<?xml version="1.0" encoding="ISO-8859-1"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//DE"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <title>
      The Project Gutenberg eBook of Französisch-Slavische Kämpfe In Der Bocca Di Cattaro 1806-1814, by Dr. NICOLA VELIMIROVITCH.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .pagenum  {position: absolute; left: 92%; font-size: smaller; text-align: right;} /* page numbers */
    .sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
               padding-left: .5em; padding-right: .5em; margin-left: 1em;
               float: right; clear: right; margin-top: 1em;
               font-size: smaller; background: #eeeeee; border: dashed 1px;}

    .bb       {border-bottom: solid 2px;}
    .bl       {border-left: solid 2px;}
    .bt       {border-top: solid 2px;}
    .br       {border-right: solid 2px;}
    .bbox     {border: solid 2px;}

    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}

    .figcenter   {margin: auto; text-align: center;}

    .figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
                 1em; margin-right: 1em; padding: 0; text-align: center;}

    .figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
                 margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}

    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span        {display: block; margin: 0; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em;}
    .poem span.i4     {display: block; margin-left: 4em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Französisch-slavische Kämpfe in der Bocca
di Cattaro 1806-1814., by Nicola Velimirovitch

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Französisch-slavische Kämpfe in der Bocca di Cattaro 1806-1814.

Author: Nicola Velimirovitch

Release Date: May 24, 2005 [EBook #15891]

Language: German

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK FRANZÖSISCH-SLAVISCHE KÄMPFE ***




Produced by Zoran Stefanovic, Ralph Janke and Proofreaders
Europe, http://dp.rastko.net.






</pre>




<h1>Franz&ouml;sisch-slavische K&auml;mpfe</h1>

<h2>in der Bocca di Cattaro</h2>

<h2>1806-1814.</h2>

<hr style="width: 65%;" />

<h2>Inaugural-Dissertation</h2>

<center>zur</center>

<h4>Erlangung der philosophischen Doktorw&uuml;rde</h4>

<center>vorgelegt der</center>

<h4>hohen philosophischen Fakult&auml;t</h4>

<center>der</center>

<h3>Universit&auml;t Bern</h3>

<center>von</center>

<h3>Dr. NICOLA VELIMIROVITCH.</h3>

<center>Bern 1910</center>



<hr style="width: 65%;" />
<h2>Inhaltsverzeichnis</h2>

<a href="#I"><b>I. Vor den K&auml;mpfen.</b></a><br />
<span style="margin-left: 1em;"><a href="#sec1">1. Die Situation nach dem Pressburger Frieden.</a></span><br />
<span style="margin-left: 1em;"><a href="#sec2">2. Stand der Dinge in der Bocca di Cattaro.</a></span><br />
<span style="margin-left: 1em;"><a href="#sec3">3. Peter I. und seine Beziehungen zu den Grossm&auml;chten.</a></span><br />

<a href="#II"><b>II. Die K&auml;mpfe bis zu Oubrils Vertrag.</b></a><br />
<span style="margin-left: 1em;"><a href="#sec4">4. Ragusas Uebergabe und der Kampf bei Zavtat.</a></span><br />
<span style="margin-left: 1em;"><a href="#sec5">5. Der Kampf auf dem Berg Brgat.</a></span><br />
<span style="margin-left: 1em;"><a href="#sec6">6. Belagerung Ragusas.</a></span><br />
<span style="margin-left: 1em;"><a href="#sec7">7. Oubrils Vertrag.</a></span><br />

<a href="#III"><b>III. Die K&auml;mpfe bis zum Tilsiter Frieden.</b></a><br />
<span style="margin-left: 1em;"><a href="#sec8">8. Vorbereitung zum neuen Kampf.</a></span><br />
<span style="margin-left: 1em;"><a href="#sec9">9. Der Kampf bei Castelnuovo.</a></span><br />
<span style="margin-left: 1em;"><a href="#sec10">10. Die Bocca w&auml;hrend des Waffenstillstandes.</a></span><br />
<span style="margin-left: 3em;"><a href="#sec10">Okkupation der Inseln.</a></span><br />
<span style="margin-left: 1em;"><a href="#sec11">11. Uebergabe der Bocca nach dem Tilsiter Frieden.</a></span><br />

<a href="#IV"><b>IV. Die Ereignisse in der Bocca von 1812&#8212;1814.</b></a><br />
<span style="margin-left: 1em;"><a href="#sec12">12. Die Beziehungen der zwei neuen Nachbarn.</a></span><br />
<span style="margin-left: 1em;"><a href="#sec13">13. Ausbruch neuer Feindseligkeiten.</a></span><br />
<span style="margin-left: 3em;"><a href="#sec13">K&auml;mpfe bei Budua, Troiza und Castelnuovo.</a></span><br />
<span style="margin-left: 1em;"><a href="#sec14">14. Belagerung und Uebergabe Cattaros.</a></span><br />

<a href="#Quellen_und_Literatur"><b>Quellen und Literatur.</b></a><br />
<a href="#FOOTNOTES"><b>Fu&szlig;noten</b></a><br />


<hr style="width: 65%;" />
<h2><a name="I" id="I" />I.</h2>

<h2>Vor den K&auml;mpfen.</h2>


<h3><a name="sec1" id="sec1" />1. Die Situation nach dem Pressburger Frieden.</h3>

<p>Der &laquo;Austerlitzblick&raquo;, der den grossen englischen Staatsmann William
Pitt fr&uuml;hzeitig ins Grab gebracht hatte, hielt die &uuml;brigen zwei an der
furchtbaren Katastrophe unmittelbar beteiligten Verb&uuml;ndeten, Russland
und Oesterreich in monatelangen Todes&auml;ngsten. Das r&uuml;hrte aber den Sieger
von Austerlitz wenig. Zielbewusst und r&uuml;cksichtslos, wie er immer
verfuhr, diktierte Napoleon nun den Vertrag von Pressburg, am 26.
Dezember 1805. Umsonst hatte Talleyrand ihm in der Dem&uuml;tigung
Oesterreichs M&auml;ssigung angeraten.<a name="FNanchor_1_1" id="FNanchor_1_1" /><a href="#Footnote_1_1" class="fnanchor">[1]</a> Er forderte und bekam alles, was er
wollte. Alles, was Oesterreich ehemals durch den Vertrag von Campo
Formio gewonnen hatte, musste es jetzt den Franzosen geben. Beinahe drei
Millionen seiner Untertanen musste Oesterreich der Herrschaft Napoleons
ausliefern. Neben Venedig gingen ihm auch Istrien (ohne Triest) und
Dalmatien (ohne das Litorale) mit der <i>Bocca di Cattaro</i> verloren. Die
einzige Verpflichtung, die Napoleon auf sich nahm, war die sofortige
Entfernung der franz&ouml;sischen Truppen von dem &ouml;sterreichischen Boden.
Dieser Pressburger Friede war in der Tat f&uuml;r Oesterreich so ung&uuml;nstig,
dass Graf Stadion mit Recht denselben &laquo;Capitulation&raquo; Oesterreichs nennen
konnte.</p>

<p>Napoleon hegte damals b&ouml;se Pl&auml;ne gegen die T&uuml;rkei, obwohl sie sein
Verb&uuml;ndeter war. Diese seine Tendenz l&auml;sst sich klar aus dem Pressburger
Vertrag erkennen; insbesondere aber zeugt daf&uuml;r seine sp&auml;tere Haltung.
Durch den Vertrag liess er sich Dalmatien abtreten, wobei die Uebergabe
der Bocca di Cattaro in erster Linie betont wurde. Den &ouml;sterreichischen
Boden wollte er nicht nur nicht r&auml;umen, sondern verst&auml;rkte im geheimen
die sich auf demselben noch befindlichen franz&ouml;sischen Truppen. Das
St&auml;dtchen <i>Braunau</i>, das ebenso ger&auml;umt werden sollte, blieb auch
weiterhin unter franz&ouml;sischer Besatzung. Und noch mehr: Napoleon
forderte den Durchzug seiner italienischen Truppen von Venedig nach
Dalmatien &uuml;ber &ouml;sterreichischen Boden, &uuml;ber <i>Monfalcone</i>, wo fr&uuml;her der
venezianischen Armee der Durchzug stets gestattet wurde. Ja, Napoleon
forderte sogar energisch von Oesterreich die Sperrung seiner H&auml;fen f&uuml;r
die englische und russische Flotte.</p>

<p>Graf Stadion seinerseits versuchte alles m&ouml;gliche, um die Beziehungen zu
Frankreich nicht zu verwickeln und zu versch&auml;rfen. In dieser Absicht
sandte er auch Vincent nach Paris, um die Vorurteile Napoleons gegen ihn
zu zerstreuen. Napoleons Antwort war die denkbar schroffste. Er sandte
Andr&eacute;ossy zu Stadion mit der Forderung, sofort und unverz&uuml;glich den
Durchzug der franz&ouml;sischen Armee durch das &ouml;sterreichische Gebiet zu
bewilligen. Zu Vincent sagte Napoleon bei der ersten Audienz: &laquo;Man muss
mir den Durchzug gestatten, andernfalls werde ich euch mit Krieg
&uuml;berziehen&raquo;.<a name="FNanchor_2_2" id="FNanchor_2_2" /><a href="#Footnote_2_2" class="fnanchor">[2]</a> Stadion bem&uuml;hte sich, die Sache irgendwie zu mildern.
Darum machte er dem franz&ouml;sischen Botschafter in Wien, Larochefoucauld,
mancherlei Vorstellungen; aber alles war vergeblich. Dieser verlangte
binnen 24 Stunden eine bestimmte Antwort und Ernennung einer
Pers&ouml;nlichkeit, die mit Andr&eacute;ossy Verhandlungen eingehen k&ouml;nnte.</p>

<p>Nun, zu dieser schwierigen Frage gesellte sich eine andere, f&uuml;r
Oesterreich unvergleichlich schwierigere und f&uuml;r Napoleon desto
willkommenere: Die Abtretung der Bocca di Cattaro.</p>

<p>Es verbreitete sich zuerst ein Ger&uuml;cht, das bald nachher auch best&auml;tigt
wurde, dass die Bocca di Cattaro Russland abgetreten w&uuml;rde. Der
&ouml;sterreichische General <i>Ghiselieri</i>, hiess es, habe sie dem
Befehlshaber der russischen Flotte im Adriatischen Meere &uuml;bergeben. Das
war nat&uuml;rlich ganz vertragswidrig. So fasste es auch Napoleon auf. Er
verlangte sofort eine Erkl&auml;rung Oesterreichs dar&uuml;ber. Oesterreich
sollte, das war seine Forderung, in Petersburg Schritte tun, welche die
Herausgabe der Bocca erm&ouml;glichen k&ouml;nnten. Wollte Russland nicht
nachgeben, so sollte Oesterreich seine Mitwirkung zur Eroberung der
Bocca nicht versagen. Es sollte in dem Falle auch seine H&auml;fen den
englischen und russischen Schiffen verschliessen, worauf es Napoleon am
meisten ankam, da er diese feindlichen Flotten um jeden Preis aus der
Adria vertrieben sehen wollte. Sein Hintergedanke war, Oesterreich mit
Russland zu entzweien und somit den Dreibund zu sprengen. W&uuml;rde ihm dies
gelingen, sagte er sich, so w&auml;ren alle seine Pl&auml;ne der Verwirklichung
nahe, andernfalls aber h&auml;tte er einen Grund, an Oesterreich noch h&auml;rtere
Forderungen zu stellen. Denn ohnehin reute es ihn, bei dem Pressburger
Vertrag das Litorale nicht genug ber&uuml;cksichtigt zu haben. Wiederholt
erkl&auml;rte Larochefoucauld nach den Instruktionen Napoleons dem Grafen
Stadion, dass Braunau so lange im Besitz der Franzosen bleiben werde,
als die Bocca ihnen nicht &uuml;bergeben w&uuml;rde. Das war aber nicht alles. Er
drohte mit Besetzung von Fiume und Triest. Das war viel schlimmer.
Schliesslich drohte Napoleon mit dem Krieg. Und das war f&uuml;r Oesterreich
das Schlimmste.</p>

<p>In Wien glaubte man, dass Napoleon nun einen Anlass zu neuer Bekriegung
Oesterreichs suche. Dies zu vermeiden und den Frieden aufrecht zu
erhalten, war aller, besonders aber Kaiser Franz' und Stadions Wunsch.
Letztere machten eine Vorstellung in Petersburg in bezug auf die Bocca
und die Forderungen Napoleons. Inzwischen schrieb Franz an Napoleon
eigenh&auml;ndig betreffs der Bocca, ihre Herausgabe an die Russen sei ohne
sein Wissen und Wollen erfolgt, eine Untersuchung habe er gegen den
General Brady, den Befehlshaber in Dalmatien, eingeleitet und die
Verhaftung Ghiselieris anbefohlen. Die Sperrung der H&auml;fen f&uuml;r die
russische Flotte werde erfolgen, sobald Russland eine ausweichende
Antwort geben werde. In demselben Sinne hatte sich auch Stadion La
Rochefoucauld gegen&uuml;ber ge&auml;ussert.<a name="FNanchor_3_3" id="FNanchor_3_3" /><a href="#Footnote_3_3" class="fnanchor">[3]</a></p>

<p>Trostlos und fast verzweifelt stand Oesterreich da, weil zwei m&auml;chtige
feindliche Heere seine beiden Grenzen bedrohten, das franz&ouml;sische im
S&uuml;dwesten, das russische im Norden. In Wien wurde nun die Frage
aufgeworfen: Mit wem von beiden M&auml;chten soll es Oesterreich halten? Man
war in der Beantwortung dieser Frage nicht einig. Erzherzog Karl,
Trauttmansdorf, Metternich und viele andere waren der Meinung, man m&uuml;sse
den franz&ouml;sischen Forderungen sich widersetzen und, wenn eben m&ouml;glich,
eine Allianz mit Frankreich anstreben. Zur Illustration der Meinung
dieser Mehrheit, wie auch der Situation, in welcher sich Oesterreich
damals befand, sei hier einiges aus dem Briefe Karls an den Kaiser
angef&uuml;hrt:&laquo;... Ich glaube meine Aufmerksamkeit vorz&uuml;glich auf zwei F&auml;lle
richten zu m&uuml;ssen, von welchen der eine oder andere Eurer Majest&auml;t
unausweichlich bevorzustehen scheint. Der erste und ungl&uuml;cklichste f&uuml;r
den Staat w&auml;re ohne Zweifel jener, wenn wir durch unsere ungl&uuml;ckliche
Lage in einen neuen Krieg mit dem einen oder anderen der beiden Kolosse,
die uns bedrohen, verwickelt w&uuml;rden. Von beiden stehen m&auml;chtige Armeen
an unseren Grenzen, mit beiden w&uuml;rden die ersten Feindseligkeiten den
Krieg in das Herz der Monarchie f&uuml;hren, mit beiden w&uuml;rde der erste
Ausbruch des Krieges uns ganze Provinzen entreissen, beide w&uuml;rden einen
Teil der Erbstaaten beherrschen, auspl&uuml;ndern und verheeren, ehe wir
imstande w&auml;ren, eine Armee, der es an <i>allem</i>, sogar an Gewehren fehlt,
in Ungarn versammeln zu k&ouml;nnen. Sollte jedoch zwischen diesen beiden
grossen Uebeln eines gew&auml;hlt werden m&uuml;ssen, so bietet der Krieg mit
Frankreich noch unendlich schrecklichere Resultate dar, als jener mit
Russland. Meine innere Ueberzeugung entreisst mir das traurige
Gest&auml;ndnis: Ein neuer Krieg mit Frankreich und seinen Alliierten ist das
Todesurteil f&uuml;r die &ouml;sterreichische Monarchie ... Nicht so ganz ohne
alle Rettung erscheint der Krieg mit Russland.&raquo;<a name="FNanchor_4_4" id="FNanchor_4_4" /><a href="#Footnote_4_4" class="fnanchor">[4]</a></p>

<p>Stadion hingegen war entschieden gegen die Allianz mit Frankreich. &laquo;Es
w&uuml;rde,&raquo; sagte er, &laquo;Oesterreich Frankreich untertan werden; und ein
solches Verh&auml;ltnis bezeichnet man als Allianz.&raquo;<a name="FNanchor_5_5" id="FNanchor_5_5" /><a href="#Footnote_5_5" class="fnanchor">[5]</a> F&uuml;r den Fall eines
B&uuml;ndnisses mit Frankreich aber stellte er seinen R&uuml;cktritt in Aussicht.</p>

<p>Keineswegs besser war die Situation in Petersburg. Alexander hatte einen
Krieg zur Befreiung der V&ouml;lker von der Macht Napoleons unternommen. Mit
unermesslicher Zuversicht und unz&auml;hligen Hoffnungen ging er in den
Kampf. Der &laquo;Austerlitzblick&raquo; aber machte ihn zu einem gebrochenen und
ratlosen Mann. Ein schrecklicher Wirrwarr herrschte an seinem Hofe und
in seinem Kopfe. Mannigfaltige G&auml;hrungen, mannigfaltige Richtungen
kreuzten sich im Volke wie in den Parteilagern. Jedermann versuchte
seine eigene Haltung gleich seiner Vergangenheit zu rechtfertigen. Und
jedem gelang es nat&uuml;rlich. An der Niederlage Russlands war also niemand
im Lande schuld. Die fr&uuml;heren Ratgeber des Kaisers, die ihm vorher so
viel Ruhmvolles von einem Krieg gegen Napoleon vorgespiegelt hatten,
schoben jetzt alle Schuld an dem Misserfolg Oesterreich zu. Die
altrussische Partei predigte entschieden den Bruch des B&uuml;ndnisses mit
Oesterreich. Man beschuldigte es sogar eines Verrates. Die Leute der
Opposition gegen das Regiment Czartoryskis gewannen jetzt grossen
Einfluss auf den Kaiser und das Volk. Ihre Parole war nun, Russland
solle nur noch die eigenen Vorteile im Auge behalten, seine Verb&uuml;ndeten
ihrem Schicksal &uuml;berlassen und sich nicht mehr zwecklos und sinnlos in
einen weiteren Kampf st&uuml;rzen.</p>

<p>Eine friedliche Stimmung beherrschte ganz und gar die &ouml;ffentliche
Meinung in Russland. Man verd&auml;chtigte aber den Zaren, er besch&auml;ftige
sich auch weiterhin mit Kriegspl&auml;nen. Allerlei Beschwerden gegen den
Kaiser und insbesondere gegen Czartoryski wurden laut und lauter. Der
&ouml;sterreichische Botschafter in Petersburg, <i>Merveldt</i>, teilte sogar dem
Wiener Hof mit, dass die tiefgehende G&auml;hrung der Gem&uuml;ter die M&ouml;glichkeit
eines Thronwechsels bezeugte.<a name="FNanchor_6_6" id="FNanchor_6_6" /><a href="#Footnote_6_6" class="fnanchor">[6]</a> Wenn die Friedenspartei schliesslich
die Oberhand in Petersburg gewann, so verdankte sie dies ausw&auml;rtigen
Ereignissen; Pitt starb und sein Nachfolger neigte zum Frieden.</p>

<p>Mit Ungeduld wartete man in Wien auf einen Entschluss Russlands, d.h.
auf die Antwort in bezug auf die Frage der Bocca di Cattaro. Endlich kam
der langersehnte Bescheid. Rasumovski erschien am 26. Mai bei Stadion
und teilte ihm mit, Russland sei bereit, Cattaro mit der Bocca
herauszugeben. Allein die R&auml;umung Cattaros seitens der Russen sei eine
Sache, die nicht sofort erledigt werden k&ouml;nnte. Der russische Agent in
Cetinje und in der Bocca habe die Bev&ouml;lkerung der Bocca stets der
russischen Protektion versichert. Diesem Versprechen k&ouml;nne sich Russland
jetzt nicht entziehen, ohne den Unwillen seiner slavischen Br&uuml;der in
dieser Gegend sich zuzuziehen. Die Russen wollten die Bocca den
Oesterreichern, und diese k&ouml;nnten sie dann den Franzosen &uuml;bergeben. Es
brauche aber Zeit, bis die Bev&ouml;lkerung zur ruhigen Hinnahme des
unabwendbaren Beschlusses vorbereitet w&auml;re. Also sprach Rasumovski.</p>

<p>Graf Stadion besprach mit dem franz&ouml;sischen Gesandten die Sachlage und
verlangte Verschiebung der Hafensperre, die Napoleon so dringend
forderte. Larochefoucauld gab sich mit dieser Erkl&auml;rung nicht zufrieden.
Er forderte sofortige Hafensperre. Bei diesen Erkl&auml;rungen und
Gegenerkl&auml;rungen, bei diesem best&auml;ndigen Hin- und Herschwanken verlief
viel Zeit, ohne dass man zu irgend einem positiven Resultat zu gelangen
vermochte. Inzwischen aber bahnte sich langsam der Weg f&uuml;r die
Friedensverhandlungen, die zuletzt zu <i>Oubrils</i> Vertrag f&uuml;hrten.</p>

<p>So hielt die Angelegenheit der Bocca ganz Europa ein halbes Jahr in
h&ouml;chster Spannung: Der Friede Europas stand auf dem Spiel, wenigstens
f&uuml;r den Augenblick. Aber auch nach Ablauf dieser Zeit war die Frage
wegen der Bocca di Cattaro nicht endg&uuml;ltig gel&ouml;st; die Entscheidung
stand nur auf dem Papier. Nicht einmal der Tilsiter Vertrag brachte eine
befriedigende L&ouml;sung. Eine solche erfolgte erst, als alle anderen durch
Napoleon auf die Tagesordnung gebrachten Fragen der europ&auml;ischen Politik
ihren Abschluss fanden, d.h. im Jahre 1814.</p>

<p>Wenden wir uns nun dem Lande zu, das f&uuml;r einen Augenblick als Schl&uuml;ssel
der politischen Situation Europas galt und der Uebermacht des
siegreichen franz&ouml;sischen Gewalthabers so lange trotzte und seinen
Weltpl&auml;nen sich in den Weg setzte, indem es um nichts anderes als um
seine Freiheit und Unabh&auml;ngigkeit mutig und aufopfernd k&auml;mpfte.<a name="FNanchor_7_7" id="FNanchor_7_7" /><a href="#Footnote_7_7" class="fnanchor">[7]</a></p>


<h3><a name="sec2" id="sec2" />2. Stand der Dinge in der Bocca di Cattaro.</h3>

<p>Im Jahre 1797 vernichtete Bonaparte die Republik Venedig. Das traurige
und bedauernswerte Schicksal dieses ruhmreichen Staates mussten
naturgem&auml;ss auch seine Provinzen und Schutzgebiete f&uuml;hlen. Eines dieser
letzteren war die Bocca di Cattaro, welche seit 1420 unter Venedig
stand. In jenem Jahre stellten sich die Bokelen, die bis dahin unter dem
Schutz der ungarischen K&ouml;nige gewesen waren, unter die Oberhoheit
Venedigs, weil die Entwicklung der Dinge sie hierzu zwang. Ganz
Dalmatien n&auml;mlich ging den Ungarn verloren. Die Bocca konnte, wenn sie
es wollte, auch weiterhin unter dem ungarischen Schutz, bleiben. Dieser
Schutz aber w&auml;re nur ein formaler und unwirksamer gewesen. Wozu dann
solch ein Schutz?</p>

<p>Die Bokelen begaben sich freiwillig in die Obhut des neuen Herrn von
Dalmatien, aber nur unter gewissen gegenseitig unterschriebenen
Bedingungen. Die wichtigste unter diesen lautete: &laquo;Wenn die Republik
Venedig wegen irgend einer politischen Umw&auml;lzung nicht mehr imstande
sein wird, Cattaro zu verteidigen, so darf sie es an niemand weder
abtreten noch verkaufen, sondern muss es in seiner alten Freiheit
weiterbestehen lassen.&raquo;<a name="FNanchor_8_8" id="FNanchor_8_8" /><a href="#Footnote_8_8" class="fnanchor">[8]</a></p>

<p>Dieses alten Vertrages mit Venedig sich erinnernd widersetzten sich nun
die Bokelen der Okkupation der Bocca durch Oesterreich, dem dieses
Gebiet durch den Vertrag von Campo Formio von 1797 nach der Zerst&ouml;rung
der venezianischen Republik zugestanden wurde. Die Volksh&auml;upter
versammelten und berieten sich, welche Schritte sie jetzt unternehmen
sollten. Alle waren einm&uuml;tig in dem Entschluss, die Unabh&auml;ngigkeit des
Landes zu verteidigen. Ueber die Art und Weise dieser Verteidigung
wollten sie nicht allein entscheiden. Auf dem hohen Berge, der ihrem
K&uuml;stenland als der nat&uuml;rliche Schutz schien gegeben zu sein, hatten sie
einen Ratgeber, der zugleich ihr religi&ouml;ser F&uuml;hrer war, bei dem sie in
schwierigen Momenten Rat und Trost holten und den sie in den
schwierigsten zu Hilfe riefen. Sie befragten ihn durch eine Deputation.
Der F&uuml;rstbischof<a name="FNanchor_9_9" id="FNanchor_9_9" /><a href="#Footnote_9_9" class="fnanchor">[9]</a> von Montenegro, denn er war jener Mann, gab den
Bokelen den Ratschlag, sie sollten eine provisorische Verwaltung des
Landes einsetzen, eine Landwehr errichten und die Gerichtsbarkeit in
eigene H&auml;nde &uuml;bernehmen. In diesem provisorischen Zustande sollten sie
dann leben und abwarten, ob sich Venedig wieder erheben w&uuml;rde oder
nicht. Sollte ersteres geschehen, so w&uuml;rden sie ihre Beziehungen zu ihm
wieder herstellen k&ouml;nnen. Wenn aber nicht, so sollten sie die Herrschaft
des r&ouml;mischen Kaisers anerkennen, aber nur unter denselben Bedingungen,
unter welchen sie Venedigs Schutz genossen h&auml;tten.</p>

<p>Die Bokelen folgten diesem Ratschlag. Allein die Stadt <i>Budua</i> machte
einen Schritt weiter, indem sie zu ihrem direkten &laquo;Besch&uuml;tzer und
Richter, den Peter Petrovic, den ruhmvollen Erzbischof und Metropoliten
von Montenegro,&raquo; w&auml;hlte.<a name="FNanchor_10_10" id="FNanchor_10_10" /><a href="#Footnote_10_10" class="fnanchor">[10]</a></p>

<p>Aber im Sommer desselben Jahres nahmen die Oesterreicher allm&auml;hlich ganz
Dalmatien ein. In der zweiten H&auml;lfte des August erschien der
&ouml;sterreichische General Baron <i>Rukavina</i> mit der Flotte in der Bucht di
Cattaro. Umsonst warteten die Bokelen auf baldige Wiedererhebung ihrer
Protektorin von der anderen K&uuml;ste des Adriatischen Meeres. Die Republik
Venedig war f&uuml;r immer vernichtet. Wie h&auml;tte dann die Bocca stand halten
k&ouml;nnen vor der &uuml;berw&auml;ltigenden Macht des Feindes? Die Bokelen ergaben
sich. H&auml;tte der Vladika es gewollt, so h&auml;tten sie mit Begeisterung gegen
die Oesterreicher gek&auml;mpft. Da der Vladika aber auf anderen Seiten gegen
die Feinde seines Landes zu k&auml;mpfen hatte, und da er auch mit dem
&ouml;sterreichischen Kaiser auf gutem Fusse lebte, blieb den Bokelen nichts
&uuml;brig, als sich zu ergeben.</p>

<p>Das bisher Gesagte geh&ouml;rt eigentlich nicht unmittelbar zu den
Ereignissen, die wir zu beschreiben unternommen haben; es musste aber in
Erinnerung gerufen werden, um zu zeigen, dass wir hier mit einem Volke
zu tun haben, das sich als ein Ganzes f&uuml;r sich und doch als ein Teil
einer gr&ouml;sseren Volksfamilie f&uuml;hlte, das seine Vergangenheit hatte,
welches von st&auml;ndigem Bestreben seiner Vorahnen nach Freiheit erf&uuml;llt
war, mit einem kleinen Volke, das keinem seiner Nachbarn l&auml;stig war und
das von ihnen nichts weiter verlangte, als freie hohe See und ein freies
Obdach auf dem Lande. Denn dieses Volk lebte seit jeher mehr auf dem
Wasser wie auf dem Festlande. Seeleute und Fischer waren es, die in
ihrem Leben mehr Wasser und Himmel schauten als festes Land. Ein freies
Gem&uuml;t, eine klare und unbefangene Beurteilung der Dinge und ein
ungetr&uuml;btes Gerechtigkeitsgef&uuml;hl war ihnen stets eigen gewesen. Sie
entzogen sich nicht dem Kultureinfluss ihrer italienischen Schutzherren.
Sie haben wohl nie die Opulenz und den Glanz Ragusas in ihren St&auml;dten
geschaut, dennoch waren diese reich. Cattaro und Perast machten
Konkurrenz manchen gr&ouml;sseren K&uuml;stenst&auml;dten in Ober-Dalmatien und
Italien. Castelnuovo, Budua und Risano waren kleiner an Umfang und
Gr&ouml;sse, nicht aber an Reichtum und Unternehmungen. Diese Leute von der
Bocca di Cattaro durchreisten schon in ihren Jugendjahren die Welt.
Manchmal mit Reichtum, immer aber mit gr&ouml;sserer Erfahrung kehrten sie in
ihre Heimat zur&uuml;ck, die sie so liebten und in der sie ihren Lebensabend
zu verbringen w&uuml;nschten. Nichts Abscheulicheres gab es f&uuml;r sie, als
Unterjochung eines Volkes, Tyrannei und Unterdr&uuml;ckung. Die Freiheit war
f&uuml;r sie ebenso notwendig f&uuml;r das Leben wie das Meer und die Luft. Diese
vornehme Eigenart ihres Temperaments zeigten die Bokelen w&auml;hrend ihrer
ganzen Geschichte. Unterjocht waren sie nie, wohl aber nahmen sie den
Schutz bald dieser, bald jener Macht in Anspruch. Dadurch wurde ihre
Freiheit nicht nur nicht eingeschr&auml;nkt, sondern oft sogar vergr&ouml;ssert
und besser gesichert vor der Gier der n&auml;chsten Nachbarn.</p>

<p>Durch den Vertrag von Campo Formio wie auch durch denjenigen von
Pressburg f&uuml;hlten sich die Bokelen schwer verletzt, weil man &uuml;ber sie
ohne ihre Zustimmung verf&uuml;gte. Sie hatten fr&uuml;her mit Venedig verhandelt,
bevor sie unter seine Obhut traten. Solche direkte Verhandlungen mit
Oesterreich oder mit Frankreich war ihnen untersagt. Das verletzte ihren
Stolz, der eine m&auml;chtige Rolle spielte in ihrem politischen und sozialen
Leben. Das war der haupts&auml;chliche Grund ihres Unwillens, ihrer Aufregung
gegen die Bestimmungen der Grossm&auml;chte. Der andere Grund daf&uuml;r lag in
der Furcht vor der Einschr&auml;nkung ihrer Freiheit im Handel und in der
Politik.</p>

<p>Die Stimmung in der Bocca nach dem Pressburger Frieden war noch erregter
als nach dem von Campo Formio, einmal weil Europa zu wiederholten Malen
&uuml;ber das Land willk&uuml;rlich verf&uuml;gte, und sodann, weil das Ger&uuml;cht
verbreitet wurde, dass die Franzosen, die angehenden Herren des Landes,
die Bocca ihres freien Handels und Betriebes berauben wollten. Als der
&ouml;sterreichische Kreiskapit&auml;n in der Bocca, Baron <i>Kavalkabo</i>, den
Bokelen verk&uuml;ndigte, dass alle St&auml;dte des Landes bis zum 10. Februar an
die Franzosen &uuml;bergeben werden m&uuml;ssten, wurden sie so betr&uuml;bt und
erz&uuml;rnt, dass sie alle wie ein Mann sich bereit erkl&auml;rten, ihr Land vor
den neuen Weltavanturisten bis in den Tod zu verteidigen.<a name="FNanchor_11_11" id="FNanchor_11_11" /><a href="#Footnote_11_11" class="fnanchor">[11]</a> Sie sahen
sich nach zwei Seiten um Hilfe um. Die erste Hilfe war nat&uuml;rlich in
Montenegro zu suchen. Eine andere Hilfe hofften sie von den Russen zu
bekommen. Nicht aber von den Russen in Russland, sondern von der
russischen Flotte, die sich zurzeit bei <i>Korfu</i> befand und die zur
Aufgabe hatte, die Ionische Republik vor den Franzosen zu schirmen.
Diese Flotte befehligte der Vize-Admiral <i>Senjavin</i>. Nach der Schlacht
bei <i>Trafalgar</i>, wo die franz&ouml;sische Flotte vernichtet wurde, waren
Russen und Engl&auml;nder auf dem Wasser ganz unzweifelhaft die Herren.
Napoleon hatte so gut wie keine Flotte mehr. Darum musste er trachten,
das Litorale &uuml;berall gut gegen die Angriffe vom Wasser her zu
befestigen. Daher ist es auch klar, warum er so dringend die Hafensperre
f&uuml;r die russische und englische Flotte von Oesterreich forderte. Wenn
diese Flotte den Zugang zu keinem Hafen mehr in der Adria h&auml;tte, dachte
Napoleon, so m&uuml;sste sie sich von selbst zur&uuml;ckziehen. H&ouml;chstens k&ouml;nnte
sich diese Flotte noch bei Korfu aufhalten. Darum plante er eben die
ganze Meeresk&uuml;ste bis nach und mit Albanien in Besitz zu nehmen, dann
von Albanien aus Korfu anzugreifen und die vereinigte Flotte zu
vertreiben.</p>

<p>Es gab viele Bokelen, die fr&uuml;her im russischen Marinedienst gestanden
hatten und auch viele andere, die in der grossen Politik der Zeit
Bescheid wussten. Die einen wie die anderen konnten gut erw&auml;gen, was f&uuml;r
ein Schlag es f&uuml;r die russische Flotte w&auml;re, wenn ihr der Zugang in die
Bucht von Cattaro abgeschnitten w&auml;re.</p>

<p>In Cetinje weilte damals der russische Agent <i>Sankorski</i>, auf dessen
Mission in Montenegro wir noch einmal zu sprechen kommen werden. Zum
Vladika und zu dem russischen Agenten sandten die Bokelen eine
Deputation. Diese erkl&auml;rte, die Bokelen seien entschlossen, die Bocca
bis zum letzten Blutstropfen zu verteidigen, falls ihnen die
Montenegriner und die russische Eskader zu Hilfe kommen w&uuml;rden.<a name="FNanchor_12_12" id="FNanchor_12_12" /><a href="#Footnote_12_12" class="fnanchor">[12]</a>
Sankorski seinerseits sprach den Bokelen die russische Hilfe sofort zu,
und eben in diesem Sinne schrieb er an Senjavin. Der Vladika war
nat&uuml;rlich noch mehr bereit, seinen treuen Bokelen zu Hilfe zu eilen als
die Russen selbst. Er berief nach Cetinje alle Volksh&auml;upter Montenegros
und hielt mit ihnen eine Beratung, deren Schluss eine einstimmige
Erkl&auml;rung war, dass die Montenegriner nicht nur gegen die Franzosen um
die Bocca zu k&auml;mpfen bereit seien, sondern dass sie die Oesterreicher,
bevor das Land von jenen okkupiert w&auml;re, aus der Bocca vertreiben
wollten. Bereits am n&auml;chsten Tage, dem 28. Februar, stand der Vladika
vor Castelnuovo und belagerte die Stadt. An demselben Tage langte auch
die russische Eskader unter dem Kommando von Kapit&auml;n <i>Belli</i> an. Nach
f&uuml;nft&auml;giger Belagerung forderten der Vladika und Belli von dem
&ouml;sterreichischen Kommandanten die Kapitulation der Stadt und die
Uebergabe der Schl&uuml;ssel von allen bokelischen St&auml;dten. Es wurde ihm
gesagt, er verteidige ein fremdes Land, denn die Frist der Uebergabe der
Bocca an die Franzosen war bereits schon am 10. Februar abgelaufen.
Markis Ghiselieri war schliesslich mit den russisch-montenegrinischen
Forderungen einverstanden. Er trat den Bokelen ihr Land mit acht
gr&ouml;sseren und kleineren St&auml;dten ab. Die &ouml;sterreichische Besatzung wurde
&uuml;berall ersetzt durch das einheimische Heer.<a name="FNanchor_13_13" id="FNanchor_13_13" /><a href="#Footnote_13_13" class="fnanchor">[13]</a></p>

<p>Somit erhielten die Bokelen ihr Land ganz und frei ohne viele M&uuml;hen und
K&auml;mpfe zur&uuml;ck. Sonst wurde aber die Frage der Bocca di Cattaro viel
verwickelter und f&uuml;r den europ&auml;ischen Frieden von drohenderer Gefahr als
je.</p>


<h3><a name="sec3" id="sec3" />3. Peter I. und seine Beziehungen zu den Grossm&auml;chten.</h3>

<p>Um zu erkl&auml;ren, warum der Vladika Peter in dieser Zeit ohne weiteres f&uuml;r
den Kampf gegen die Franzosen energisch eintrat, muss man seine
Beziehungen zu den Grossm&auml;chten kennen lernen. Peter Petrovic Njegosch
&uuml;bernahm die Staatsverwaltung nach dem Tode seines Vetters, des Vladika
Javva 1782. Es war damals eine ungemein schwierige Zeit f&uuml;r Montenegro.
Die Gefahr drohte von dem <i>Ikadarsee</i> her, von dem Vezir von Ikadar
<i>Mahmut-pascha Buschatlia.</i>.<a name="FNanchor_14_14" id="FNanchor_14_14" /><a href="#Footnote_14_14" class="fnanchor">[14]</a> Dieser war dem Sultan abtr&uuml;nnig
geworden und herrschte in der Ikadarprovinz nach eigener Willk&uuml;r. Als
ein Schreckbild und eine h&ouml;llische Geissel wurde er von allen Nachbarn
angesehen und gef&uuml;rchtet. Die montenegrinische Grenze war nie ruhig und
sicher vor seinen Banden.</p>

<p>Vladika Peter, angesichts der vom <i>Pascha von Ikadar</i> drohenden Gefahr,
entschloss sich in Russland Hilfe zu suchen. Er hoffte viel f&uuml;r sein
Land von <i>Ekaterina II.</i> Auf Befehl aber des launischen F&uuml;rsten
<i>Potemkin</i> wurde er von Petersburg binnen 24 Stunden ausgewiesen, ohne
die Kaiserin gesehen zu haben.</p>

<p>Als im Jahre 1788 Russland und Oesterreich mit der T&uuml;rkei in Krieg
gerieten, sandten beide H&ouml;fe, Petersburg und Wien, ihre Boten nach
Montenegro, um den Vladika f&uuml;r den Krieg gegen den gemeinsamen Feind zu
gewinnen. Joseph II. schrieb an den Vladika, dass er die Absicht habe,
die unterjochten Christen zu befreien und sie zu Teilnehmern jener
Vorteile zu machen, die seine Untertanen gen&ouml;ssen; er bat den Vladika,
an dem Krieg teilzunehmen<a name="FNanchor_15_15" id="FNanchor_15_15" /><a href="#Footnote_15_15" class="fnanchor">[15]</a>. Ekaterina sandte den General-Lieutnant
<i>Tutolmin</i> zum Vladika, &laquo;damit er Euch,&raquo; wie sie schrieb,<a name="FNanchor_16_16" id="FNanchor_16_16" /><a href="#Footnote_16_16" class="fnanchor">[16]</a> &laquo;Unserer
kaiserlichen Gnade und Unseres Wohlwollens versichert, und wenn der
Glaube, den die Ungl&auml;ubigen sch&auml;nden, wenn die Freiheit, die sie
bedrohen und unterdr&uuml;cken ... Euch bewegen, mit uns an dem Krieg
teilzunehmen gegen christliche Feinde, dann wird er (Tutolmin) mit Euch
verabreden, was die Bewaffnung eines Heeres betrifft; Ihr sollt ihm Euer
Vertrauen schenken und auch &uuml;berzeugt sein, dass Wir Euch nie vergessen,
sondern stets Sorge tragen werden um Eure Sicherheit.&raquo;</p>

<p>Vladika Peter mit seinem Volk erkl&auml;rte sich bereit, dem Rufe zweier H&ouml;fe
zu folgen. Er tat alles m&ouml;gliche, um dem &ouml;sterreichischen General
<i>Vukasovic</i> bei seinen Operationen gegen die T&uuml;rken von Montenegro aus
beizustehen. Mit seinen Truppen und mit allen Mitteln, die ihm zur
Verf&uuml;gung standen, unterst&uuml;tzte er die &ouml;sterreichische Armee. F&uuml;r diesen
Dienst gewann er aber weder w&auml;hrend des Krieges noch nach dem Frieden in
<i>Jasch</i> irgendwelchen Vorteil f&uuml;r sein Land, ausgenommen eine Masse von
Kriegsmaterial, das ihm die Oesterreicher hinterliessen, und das er gut
in sp&auml;teren K&auml;mpfen gegen die T&uuml;rken brauchen konnte. Viel mehr
Nachteile musste er erleiden. Er zog sich n&auml;mlich den Groll der T&uuml;rken
zu, die nun nach Rache gegen Montenegro trachteten, da es von Russen und
Oesterreichern nach dem abgeschlossenen Frieden verlassen ward. Nach
vierj&auml;hrigen K&auml;mpfen kam es schliesslich zu einer gewaltigen Schlacht
zwischen Montenegrinern und Mahmut-pascha im Dorfe <i>Krusse</i> (1796), wo
die Montenegriner den gl&auml;nzendsten Sieg in ihrer ganzen Geschichte
davontrugen. Es stritten 6000 Montenegriner gegen 30,000 T&uuml;rken. Von
diesen fielen in der Schlacht 3000, unter ihnen der Pascha selbst,
dessen Kopf immer noch in Cetinje als Siegestroph&auml;e aufbewahrt wird.</p>

<p>Seitdem liessen die T&uuml;rken Montenegro in Ruhe. <i>Selim III.</i> erkannte
selbst die Unabh&auml;ngigkeit Montenegros an und bezeugte in seinem
Schreiben: &laquo;Montenegro war nie unserer Hohen Pforte untertan.&raquo;<a name="FNanchor_17_17" id="FNanchor_17_17" /><a href="#Footnote_17_17" class="fnanchor">[17]</a></p>

<p>Nach dieser ber&uuml;hmten Schlacht begann die milit&auml;rische T&uuml;chtigkeit und
der Mut der Montenegriner auch die Aufmerksamkeit der Machthaber Europas
auf sich zu ziehen. Die russische Diplomatie, die nach dem Frieden zu
Jasch Montenegro vollst&auml;ndig sich selbst &uuml;berlassen hatte&#8212;trotz der
oben erw&auml;hnten Versicherung Ekatarinas&#8212;brachte jetzt alle Huldigungen
den Montenegrinern und ihrem Vladika dar. So erliess der Zar <i>Paul</i> im
Jahre 1798 ein Schreiben<a name="FNanchor_18_18" id="FNanchor_18_18" /><a href="#Footnote_18_18" class="fnanchor">[18]</a> an den Vladika, in dem er diesen und sein
Volk seiner kaiserlichen Gunst versicherte. Derselbe Kaiser versprach
dem Vladika in einem andern Schreiben<a name="FNanchor_19_19" id="FNanchor_19_19" /><a href="#Footnote_19_19" class="fnanchor">[19]</a> vom 23. Januar 1799, eine
j&auml;hrliche Subvention von 1000 Dukaten. &laquo;Wir haben&raquo;, sagt Paul, &laquo;gn&auml;digst
befohlen, dass man Euch aus Unserer Kasse vom 1. Januar 1799 an, am
Schlusse jedes Jahres, je 1000 Dukaten aush&auml;ndigt, indem wir
voraussetzen, dass das Geld zum gemeinsamen nationalen Nutzen gebraucht
werden wird.&raquo; Dieses wurde auch von dem Kaiser Alexander I. best&auml;tigt,
kurz darauf aber suspendiert, da im Herbst 1803 der Vladika Peter bei
dem Kaiser verleumdet wurde, dass er angeblich seine bisch&ouml;fliche
Pflicht ganz vernachl&auml;ssigt habe und nun im Verein mit seinem Sekret&auml;r,
dem katholischen Abbat <i>Dolci</i> (der ein dalmatinischer Serbe war),
danach trachte, Montenegro an die Franzosen um 25,000 Dukaten
auszuliefern. Alexander sandte sofort seinen Agenten nach Cetinje mit
einem Schreiben<a name="FNanchor_20_20" id="FNanchor_20_20" /><a href="#Footnote_20_20" class="fnanchor">[20]</a> vom 7. November 1803, in dem es heisst: &laquo;Wir sind
beunruhigt durch die glaubw&uuml;rdige Nachricht, die zu Uns gekommen ist und
Uns bezeugt hat, dass die herrschs&uuml;chtigen Fremden&mdash;die leider mitten in
Montenegro die Unterst&uuml;tzung von manchen Leuten finden, die sich mit
ruchlosen Absichten tragen&mdash;das montenegrinische Volk und seine
Unabh&auml;ngigkeit mit Vernichtung bedrohen ... Durch den Wunsch bewogen,
diese Gefahr abzuwenden, haben wir nach Montenegro unsern Kommiss&auml;r, den
General-Lieutnant Graf <i>Svelic</i> mit dem Auftrag gesandt, die
Montenegriner und Bergleute unseres unaufh&ouml;rlichen Wohlwollens gegen sie
zu versichern, die ihnen drohende Gefahr zu zeigen und den geeigneten
Weg zu ihrem Nutzen und Ruhm zu weisen.&raquo;</p>

<p>Der russische heilige Synod glaubte in diese Angelegenheit selbst
eingreifen zu m&uuml;ssen. Er erliess an den Vladika Peter ein unerh&ouml;rt
vermessenes Schreiben,<a name="FNanchor_21_21" id="FNanchor_21_21" /><a href="#Footnote_21_21" class="fnanchor">[21]</a> in dem er dem Vladika Vorw&uuml;rfe machte, die
Gnade und den Grossmut der russischen Zaren und des Synods selbst
vergessen, die vom Synod an Montenegro geschenkten Kirchenger&auml;te und
-gew&auml;nder ver&auml;ussert, Kl&ouml;ster und Kirchen, Gottesdienst und
Kirchenzeremonien vernachl&auml;ssigt zu haben. &laquo;Darum ladet Euch der heilige
Synod&raquo;, heisst es dann, &laquo;durch diesen Brief vor sein Gericht, damit Ihr
Euch rechtfertiget, wenn Ihr Euch unschuldig wisset, oder andernfalls
Euch durch Busse reiniget. Falls Ihr diesen Befehl nicht befolget, wird
der heilige Synod Euern Ungehorsam als Beweis Eurer Absichten gegen die
Religion, gegen das Gesetz und gegen Euer Vaterland und als ein Zeichen
Eurer Zuneigung zu dem feindlichen Volke ansehen. Und darum wird sich
der heilige Synod gezwungen sehen, Euch als unw&uuml;rdigen Sohn der heiligen
Kirche und als Verr&auml;ter Eures Vaterlandes zu betrachten, Euch Eures
Amtes zu entheben und aus der Kirche zu exkommunizieren.&raquo;</p>

<p>Die montenegrinischen Volksgubernatoren entsandten eine in der Tat
vornehme und ritterliche Antwort dem Kaiser wie auch dem Synod. Diese
Briefe sind von unsch&auml;tzbarem Wert, da sie am besten illustrieren, wie
das montenegrinische Volk seine Beziehungen zu dem russischen Volke und
zu der russischen Kirche auffasste. Wir gestatten uns hier nur folgenden
Auszug aus der Antwort an den heiligen Synod. Nachdem der Synod an alle
Misshelligkeiten und Misszust&auml;nde in seiner eigenen Kirche erinnert
worden ist, und nach einem k&ouml;stlich sarkastischen Vergleich der
russischen Bisch&ouml;fe, die in &laquo;vergoldeten Wagen im Luxus und Prunk
fahren&raquo;, mit dem montenegrinischen Bischof, der &laquo;zu Fuss und im
Schweisse seines Angesichtes die steilen Berge erklimmen muss, um das
Volk zu tr&ouml;sten und zu belehren&raquo;, wird folgendermassen fortgefahren:
&laquo;Bis jetzt haben wir nicht geh&ouml;rt, dass der russische Synod ein
Richterrecht hat &uuml;ber das xaveno-serbische Volk, das ausserhalb der
russischen Grenzen lebt. Darum hat er auch kein Recht &uuml;ber uns. Denn
wir, das Volk in Montenegro und den Bergen, sind nicht Untertanen des
russischen Reiches, sondern wir stehen bloss in seinem moralischen
Schutz, und zwar dieses nicht aus einem anderen Grunde, sondern nur aus
Gleichheit des Glaubens und des Volksstammes. Sollte Russland uns von
sich zur&uuml;ckstossen, was wir nicht hoffen, werden wir doch Russland treu
bleiben, solange der orthodoxe Glaube dort herrschen w&uuml;rde, aber immer
nur unter der Bedingung, dass wir nie und nimmer Russland Untertan sein
sollen wie die anderen V&ouml;lker seines Reiches. Wir sind bereit, unsere
von unseren Vorahnen m&uuml;hsam erhaltene Freiheit bis zum Tode zu
verteidigen und lieber mit dem Schwert in der Hand zu sterben, als uns
in sch&auml;ndliche Sklaverei irgend einer Macht der Welt zu begeben.&raquo; Und
dann heisst es weiter: &laquo;Bis heute hat niemand unseren Bischof vor das
Gericht des russischen Synods zu stellen vermocht. Dies werden wir auch
jetzt nicht dulden. H&auml;tte er in irgend etwas gefehlt&#8212;wie er bei Euch
ungerechterweise verleumdet wurde&#8212;, so k&ouml;nnten wir selbst ihn richten,
<i>und zwar nicht als den Bischof, sondern als den einfachsten B&uuml;rger
unter uns.</i>&raquo;</p>

<p>Der inquisitorische Synod wagte nach dieser Antwort keine weiteren
Schritte, obwohl er durch seinen Boten dem Vladika m&uuml;ndlich drohte, ihn
nach Sibirien zu vertreiben.<a name="FNanchor_22_22" id="FNanchor_22_22" /><a href="#Footnote_22_22" class="fnanchor">[22]</a></p>

<p>Der Kaiser war taktvoller und &uuml;berlegener. Er befahl (nachdem er den
Brief von dem Vladika erhalten hatte) seinem Konsul in Cattaro,
<i>Masurevski</i> mit Namen, nach Cetinje zu gehen und den Vladika zu
beruhigen.<a name="FNanchor_23_23" id="FNanchor_23_23" /><a href="#Footnote_23_23" class="fnanchor">[23]</a></p>

<p>In der Tat hegte der Vladika zu dieser Zeit gewisse Hoffnung auf den
ersten Konsul. Bonaparte war ganz gut unterrichtet von der milit&auml;rischen
Macht Montenegros. Im Jahre 1803 entsandte Bonaparte einen Offizier,
<i>F&eacute;lix de Laprade</i>, nach Montenegro, um mit dem Vladika ein B&uuml;ndnis zu
Werke zu bringen. Zu derselben Zeit waren die franz&ouml;sischen Agenten,
<i>Berthier</i> und <i>Pouqueville</i>, die im Auftrag Bonapartes mit Peter I.
gewisse Verhandlungen anstellten, in Ragusa. Der lebendige Wunsch der
Montenegriner, mit den Bokelen ein Staatswesen zu bilden, war Bonaparte
bekannt. Diesen Wunsch legte er darum seinen Verhandlungen zugrunde. Er
versprach, die Bocca Montenegro zu &uuml;berlassen, und &uuml;bertrug dem Vladika
alle Ehren. Bonaparte beabsichtigte, mit Oesterreich und mit der T&uuml;rkei
nacheinander zu k&auml;mpfen. Im einen wie im anderen Falle konnten die
Montenegriner ihm von unermesslichem Nutzen sein, sei es mit bewaffneter
Macht, sei es mit dem Einfluss des Vladika in der Bocca wie in der
Herzegovina.<a name="FNanchor_24_24" id="FNanchor_24_24" /><a href="#Footnote_24_24" class="fnanchor">[24]</a></p>

<p>Die Unterhandlungen stockten. Der Vladika sandte einen Deputierten zu
Bonaparte. Talleyrand empfing denselben freundlich, gab ihm aber keine
entschiedene und klare Antwort, wie Peter erwartet hatte. Warum
Bonaparte die Sache in die L&auml;nge zog, ist nicht sicher. Es war ein
Moment der Spannung zwischen Montenegro und Russland. Er hatte die beste
Gelegenheit, diesen Moment auszun&uuml;tzen. Das hatte er angefangen, aber
nicht bis zum Ende durchgef&uuml;hrt. Sei dem wie es wolle, sicher aber ist,
dass der Vladika, dem sich Bonaparte verschloss, von nun an die
Franzosen als Feinde ansah und schon mit der M&ouml;glichkeit eines
Zusammenstosses mit denselben in der Bocca rechnete.<a name="FNanchor_25_25" id="FNanchor_25_25" /><a href="#Footnote_25_25" class="fnanchor">[25]</a></p>

<p>Auch zu Oesterreich hatte Vladika Peter keine klaren und ungetr&uuml;bten
Beziehungen. Seitdem er mit Mahmut-pascha fertig war, und seitdem
Oesterreich die Bocca okkupiert hatte, gab es oft Grenzkonflikte
zwischen Montenegrinern und Oesterreichern. Denn nachdem der Vladika
sein Land vor den T&uuml;rken gesichert hatte, richtete er sein Augenmerk
ausschliesslich auf die Bocca. Die Bocca zu befreien und mit Montenegro
zu vereinigen, war sein einziges Streben. Nur angesichts dieses Ideals
ist verst&auml;ndlich, warum er Beziehungen mit Bonaparte mit Eifer
unterhielt und warum er es zu Grenzkonflikten mit den Oesterreichern
kommen liess. Den &ouml;sterreichischen Verwalter Dalmatiens, <i>Bardy</i>,
kostete es viel Geschick und M&uuml;he, den Ausbruch eines Krieges mit
Montenegro zu verhindern oder zu verschieben.</p>

<p>So war am Anfang des Jahres 1805 f&uuml;r Russland immer noch die M&ouml;glichkeit
gegeben, seine Beziehungen zu Montenegro wieder herzustellen. Alexander
liess auch diesen Augenblick nicht unbenutzt. Bald nach der
Vers&ouml;hnungsmission Masurevskis nach Cetinje traf in der Hauptstadt
Montenegros im M&auml;rz 1805 ein Gesandter aus Petersburg ein, der Staatsrat
Stephan Sankovski, dessen Namen wir bereits erw&auml;hnt haben. Alexander
er&ouml;ffnete den Plan, Napoleon zu bekriegen und &laquo;Europa zu befreien&raquo;. Er
sandte Sankovski nach Cetinje, um Montenegro f&uuml;r die eventuelle Aktion
f&uuml;r sich zu gewinnen.<a name="FNanchor_26_26" id="FNanchor_26_26" /><a href="#Footnote_26_26" class="fnanchor">[26]</a> Sankovskis besondere Mission bestand
nat&uuml;rlich darin, den Vladika g&uuml;nstig gegen Russland zu stimmen.
Sankovski brachte 3000 Dukaten mit sich, eine Summe, welche seit 1802 an
Montenegro nicht bezahlt worden war.<a name="FNanchor_27_27" id="FNanchor_27_27" /><a href="#Footnote_27_27" class="fnanchor">[27]</a> In einem Schreiben, das
Alexander an das Volk in Montenegro richtete, hiess es: &laquo;Immer bereit,
euch Unsere Gunst zu bezeugen, haben Wir eurem Wunsche in bezug auf den
Metropoliten gerne Folge geleistet, indem Wir demselben Bischof Unser
kaiserliches Wohlwollen wieder geschenkt haben. Wir sind im &uuml;brigen
&uuml;berzeugt, dass Wir weder wegen seines Betragens noch dessen aller uns
lieben Mitglieder des montenegrinischen Staatsrates nicht nur nicht
irgend einen Anlass zum Verdacht oder zur Unzufriedenheit finden,
sondern im Gegenteil, dass Wir immer in ihnen w&uuml;rdige Nachfolger jener
Montenegriner erkennen werden, die Unseren Vorg&auml;ngern die Beweise
unverbr&uuml;chlicher Anh&auml;nglichkeit und Ergebenheit dem russischen Reich
gegeben haben.&raquo;<a name="FNanchor_28_28" id="FNanchor_28_28" /><a href="#Footnote_28_28" class="fnanchor">[28]</a></p>

<p>Die Mission Sankovskis war eine lange und schwierige, denn die
Verstimmung des Vladika gegen Russland war gross. Seine Mission wurde
aber erleichtert durch die Entwicklung der Ereignisse. Als die
bokelische Deputation nach Cetinje kam, um um Hilfe zu bitten, war
Sankovski seinem Ziele nahe. Der Vladika liebte die Bocca und die
Bokelen und wollte ihnen nach besten Kr&auml;ften helfen. Franzosen und
Oesterreicher waren seine Feinde, also musste er nolens-volens wieder
den Russen sich anschliessen.</p>



<hr style="width: 65%;" />
<h2><a name="II" id="II" />II.</h2>

<h2>Die K&auml;mpfe bis zu Oubrils Vertrag.</h2>


<h3><a name="sec4" id="sec4" />4. Ragusas Uebergabe und der Kampf bei Zavtat.</h3>

<p>Bald nachdem die St&auml;dte der Bocca den Bokelen &uuml;bergeben worden waren und
nachdem Montenegriner und Bokelen mit den Russen im Kloster <i>Savina</i> am
6. M&auml;rz ein grosses Nationalfest veranstaltet hatten, tauchten neue
Schwierigkeiten auf. Noch am 7. M&auml;rz verbreitete sich im slavischen
Lager bei Castelnuovo das Ger&uuml;cht von dem Beschluss des ragusanischen
Senats, dass Ragusa den Franzosen den Zugang nach der Bocca gestatten
und ihnen sogar n&ouml;tigenfalls seine Schiffe zum Heerestransport von
<i>Ston</i> nach Ragusa anerbieten werde. Obwohl man noch keine sichere
Nachricht dar&uuml;ber hatte, segelte Kapit&auml;n Belli nach Ston, um jeder
Eventualit&auml;t vorzubeugen. Der Vladika entsandte eine Truppe seiner
Montenegriner an die Grenze der Republik Ragusa, um dieselbe zu bedrohen
und mindestens zur Neutralit&auml;t zu zwingen. Das Ger&uuml;cht zeigte sich als
unbegr&uuml;ndet. Als Admiral Senjavin zum zweiten Male nach der Bocca kam,
entsandte Ragusa einen Senator, um ihn zu begr&uuml;ssen und ihn um den
Schutz der Republik zu bitten. Einmal kam Senjavin selbst nach Ragusa.
Der Senat hiess ihn willkommen und schloss mit ihm am 18. Mai den
Vertrag des folgenden Wortlautes: &laquo;Sobald man h&ouml;rt, dass das
franz&ouml;sische Heer den Boden der Republik betreten h&auml;tte, wird die Stadt
Ragusa die russische Garnison aufnehmen, und der Senat die B&uuml;rger
bewaffnen, damit sie gemeinsam mit dem russischen Heer gegen die
Franzosen k&auml;mpfen.&raquo; Somit glaubte man, die Sache sei endg&uuml;ltig erledigt.
Es war aber nicht so. In den Verhandlungen mit Senjavin waren drei
Mitglieder des Senats gegen einen solchen Vertrag mit dem russischen
Admiral. Sie dachten, die franz&ouml;sische Landesmacht in Dalmatien&#8212;die sie
sich nat&uuml;rlich allzugross vorstellten&#8212;k&ouml;nne die Republik besser in
Schutz nehmen als die russische Flotte mit der kleinen Zahl der Bokelen
und Montenegriner. In nachtr&auml;glichen Beratungen dar&uuml;ber erkl&auml;rten auch
die &uuml;brigen Mitglieder des Senats sich mit den drei Opponenten
einverstanden. Sie hielten es also f&uuml;r besser, die Franzosen statt der
Russen aufzunehmen. Und so geschah es.</p>

<p>Am 13. Mai fuhr Senjavin nach Triest. Und am folgenden Tage schon
&uuml;berschritt der franz&ouml;sische General <i>Lauriston</i> die t&uuml;rkische Grenze;
am 15. war er in Ragusa, das er einnahm. Niemand leistete ihm
Widerstand. Er kam mit 3000 Soldaten. Nun tat er etwas, was die
Ragusaner nicht tr&auml;umen konnten. Am 16. Mai erliess er eine Proklamation
im Namen Napoleons, in welcher es hiess, dass die Unabh&auml;ngigkeit der
Republik aufgehoben sei, und dass ihr dieselbe so lange nicht
wiedererstattet werden solle, bis das russische Heer die Bocca und die
adriatischen Inseln r&auml;umen und die russische Flotte aus der Adria sich
entfernen w&uuml;rde. Ragusa musste also seine Freiheit einb&uuml;ssen wegen der
russischen Uebermacht &uuml;ber die Franzosen zur See. Es vermochte an der
Situation nichts zu &auml;ndern, an der Situation, an welcher es am mindesten
Schuld trug. Der nun unverbesserliche Fehler des Senats war, dass er den
Russen und seinen &uuml;brigen slavischen Volksgenossen gegen&uuml;ber wortbr&uuml;chig
wurde. H&auml;tte die Republik am ersten mit Senjavin geschlossenen B&uuml;ndnis
festgehalten, so w&auml;re ihre Unabh&auml;ngigkeit wahrscheinlich noch f&uuml;r einige
Jahre aufrechterhalten und ihr Untergang auf so viele Jahre verschoben
worden.</p>

<p>Als Vladika Peter von der Uebergabe Ragusas benachrichtigt wurde, eilte
er sofort mit Montenegrinern und Bokelen den Franzosen entgegen. Mit den
Franzosen waren auch die Ragusaner. Am 2. Juni stiessen die Armeen bei
Zavtat zusammen. Der Kampf war nicht von langer Dauer, aber desto
gr&ouml;sserer Erbitterung. Die Franzosen wurden mit ihren Verb&uuml;ndeten
zur&uuml;ckgedr&auml;ngt unter nicht unbedeutenden Verlusten. Sie liessen auf dem
Kampffelde 250 Tote zur&uuml;ck und fl&uuml;chteten sich in die Stadt Zavtat, wo
sie sich einschlossen. Die Montenegriner und Bokelen hatten neun und die
Russen einen Toten.</p>

<p>Die drei folgenden Tage setzte sich der Kampf fort. Der Vladika bekam
von den Russen einige Verst&auml;rkung. Nach dem ersten Kampf aber
verliessen die Franzosen nachts Zavtat und liessen vier Kanonen zur&uuml;ck.
Der russische Major <i>Sabjelin</i> besetzte Zavtat. Die Montenegriner und
Bokelen verfolgten den Feind auf dem R&uuml;ckzug. Diesen R&uuml;ckzug f&uuml;hrten die
Franzosen in bester Ordnung, aber langsam und m&uuml;hsam aus, denn auf jedem
Schritt mussten sie sich vor k&uuml;hnen feindlichen Angriffen wehren. Als
sie in die N&auml;he von Ragusa kamen, bem&auml;chtigten sie sich des Berges
<i>Brgat</i> und fingen an, sich auf demselben zu befestigen.</p>

<p>Dieser R&uuml;ckzug aber von Zavtat bis nach Brgat kam den Franzosen teuer zu
stehen. Sie verloren 300 Mann, unter welchen 8 Offiziere waren. Sehr
wichtig war dieser erste Zusammenstoss der verb&uuml;ndeten Slaven mit den
Franzosen, wichtig f&uuml;r beide Teile. Die Montenegriner und Bokelen, die
so viel von der unbesiegbaren franz&ouml;sischen Armee hatten erz&auml;hlen h&ouml;ren
und die nicht so ganz siegesgewiss gegen die Franzosen in den Streit
gezogen waren, wurden durch diese ersten Zusammenst&ouml;sse sehr ermuntert
und kampfesfreudig. Sie sahen ein, dass die franz&ouml;sische Armee nicht
unbesiegbar war. Sie dehnten die Bedeutung ihres Sieges aus und meinten,
dieser Sieg sei ein Sieg &uuml;ber Napoleon. Diese Meinung tat der Gr&ouml;sse von
Napoleons Ruhm nat&uuml;rlich keinen Abbruch, war aber anderseits geeignet,
die Zuversicht ihrer Tr&auml;ger zu verst&auml;rken.</p>

<p>Die Franzosen lernten jetzt zum ersten Male Mut und Kriegsf&uuml;hrung eines
von ihnen so weit entlegenen und bis dahin unbekannten Volkes kennen.
Das erste Begegnen mit diesem Volke machte auf sie einen unerwarteten
Eindruck. Sie hofften keineswegs bei einem so kleinen Volke so viele
Widerstandskraft finden zu k&ouml;nnen. Sie gingen gegen die Bocca di Cattaro
vor mit festem Glauben, dass sie mit einem Schlage alles bis nach
Cattaro einnehmen w&uuml;rden. Sie dachten, das unge&uuml;bte und ungeschickte
K&uuml;sten- und Bergvolk k&ouml;nne nicht so gut die Waffen handhaben. Sie
hofften diesem Volke sofort Furcht einzufl&ouml;ssen. Sie t&auml;uschten sich in
allen St&uuml;cken. Sie bewunderten zuerst den Kriegsmut und die verwegene
Unerschrockenheit dieses einfachen Volkes. Ja, diese Bewunderung
steigerte sich fast zur Furcht: Dieses Volk fl&ouml;sste den Franzosen
Schrecken ein, erstens einmal durch seinen Mut und dann durch seine
unbarmherzige und furchtbare Behandlung der Kriegsgefangenen.
Gew&ouml;hnlich erkannten die Montenegriner keine Kriegsgefangenen an und
liessen feindliche Krieger, die in ihre H&auml;nde fielen, wie in den
fr&uuml;heren K&auml;mpfen gegen die T&uuml;rken&#8212;enthaupten. Dieses Verfahren war
abscheulich in den Augen der feinf&uuml;hlenden Franzosen. Abscheulich war es
in der Tat.</p>

<p>General Lauriston musste also von nun an die Sache viel ernster nehmen.
Ein ungef&auml;hres Bild von bevorstehenden harten K&auml;mpfen vermochte er schon
nach dieser ersten b&ouml;sen Erfahrung zu entwerfen.</p>


<h3><a name="sec5" id="sec5" />5. Der Kampf auf dem Berg Brgat.</h3>

<p>Mit fieberhafter Eile befestigte nun General Lauriston sein Lager auf
dem steilen und uneinnehmbaren Berge Brgat. Dieser Gipfel beherrschte
vollst&auml;ndig Ragusa nebst der ganzen Umgebung, wie auch den Hafen
<i>Gravosa</i>. Von keiner Seite konnte das franz&ouml;sische Heer &uuml;berrascht
werden. Die Linie vom Meer bis zur t&uuml;rkischen Grenze hatten die
Franzosen besetzt. Diese Linie war sehr gut. Weil sie kurz war, konnte
sie desto besser und st&auml;rker befestigt werden. Der rechte Fl&uuml;gel der
Armee erstreckte sich bis zum Meer und der linke bis zur
herzegovinischen Grenze, welche von der verb&uuml;ndeten Armee nicht
&uuml;berschritten werden durfte. Von hinten konnten die Franzosen keineswegs
angegriffen werden; ebenso nicht von rechts und links. Und vor ihnen
befanden sich steile und unzug&auml;ngliche Abh&auml;nge. G&uuml;nstigere Lage konnte
man sich nicht denken.</p>

<p>W&auml;hrend dieser ganzen Zeit weilte Admiral Senjavin mit der Flotte in
Triest. Erst nach dem Kampf von Zavtat erhielt er die Kunde, dass die
Franzosen ihm zuvorgekommen seien und Ragusa bereits eingenommen h&auml;tten.
Rasch kehrte er nach Cattaro zur&uuml;ck, von dort zog er dann weiter und
traf am 12. Juni vor Ragusa ein.</p>

<p>Sofort suchte Senjavin den Vladika auf, um sich &uuml;ber den Stand der Dinge
zu erkundigen. Die Montenegriner hatten sich n&auml;mlich nicht von den
Franzosen abgekehrt; sie nahmen vielmehr Aufstellung am s&uuml;d&ouml;stlichen
Fusse des Brgat, wohin sich der Feind zur&uuml;ckgezogen hatte. Mit ihnen
waren auch die Russen, etwa 1200 Mann, unter dem Major Sabjelin. Die
Zahl der Montenegriner samt den Bokelen belief sich auf 3500 Mann.
Vladika Peter war der Meinung, man m&uuml;sse den Feind so schnell wie
m&ouml;glich angreifen, bevor er seine Befestigung beendet und Verst&auml;rkung
aus dem Norden erhalten h&auml;tte. Der Admiral war damit einverstanden. Der
Angriff sollte schon am n&auml;chsten Tage ausgef&uuml;hrt werden. Den Oberbefehl
&uuml;ber das regul&auml;re russische Heer &uuml;bernahm F&uuml;rst <i>Vjasemski</i>, der gerade
von Korfu gekommen war.</p>

<p>Am 17. Juni in aller Fr&uuml;he entsandte der Vladika eine Abteilung
Montenegriner, damit sie sich, wenn m&ouml;glich, wenigstens des vordersten
franz&ouml;sischen Postens bem&auml;chtige. Der Feind war n&auml;mlich in vier
Gefechtsabteilungen gegliedert. Die Montenegriner st&uuml;rzten
leidenschaftlich auf den ersten Posten los, zersprengten ihn und drangen
sofort gegen den zweiten vor. Die Franzosen wollten sie offenbar etwas
mehr in ihre unmittelbare N&auml;he locken. Vladika und Vjasemski sahen ein,
dass die Lage dieser tapferen Abteilung jetzt sehr gef&auml;hrlich, fast
verzweifelt war. Sie sandten derselben einen Trupp J&auml;ger zu Hilfe. Diese
gerieten aber bald in dieselbe gef&auml;hrliche Lage. Ein t&uuml;rkischer Offizier
benachrichtigte den Vladika von dem Nahen einer Verst&auml;rkung f&uuml;r die
Franzosen. Die Verb&uuml;ndeten sahen, dass sie keine Stunde mehr s&auml;umen
d&uuml;rften. Blitzartig bestieg Vladika den eroberten Posten. Die
vorger&uuml;ckten Montenegriner sahen ihren Vladika ihnen zu Hilfe kommen und
fassten neuen Mut.<a name="FNanchor_29_29" id="FNanchor_29_29" /><a href="#Footnote_29_29" class="fnanchor">[29]</a> Der linke Fl&uuml;gel wurde angegriffen. Lauriston
erwartete keineswegs den Angriff von dieser Seite. Er r&uuml;ckte seine
Truppen nach links. Franz&ouml;sische Batterien feuerten unaufh&ouml;rlich. Nur
ein Schritt zur&uuml;ck h&auml;tte f&uuml;r die Slaven Vernichtung bedeutet. Sie
mussten also vorw&auml;rtsklettern. An einen R&uuml;ckzug konnte man nicht im
geringsten denken. Die Situation war also f&uuml;r die Slaven &auml;usserst
schwierig. Inzwischen aber erschien das &uuml;brige russische regul&auml;re Heer
auf dem Berg. Ein donnerndes &laquo;Hurra&raquo; erscholl hinter den Montenegrinern
und Bokelen. Die Franzosen waren &uuml;berrascht und erstaunt, doch nicht
verworren. In guter Ordnung k&auml;mpften sie immer noch tapfer. Mit
Schrecken aber sahen sie, wie das unregul&auml;re Heer tollk&uuml;hn ihrer Festung
nahte. Es dauerte nicht lange, und sie erblickten es in unmittelbarer
N&auml;he ihrer Schanze. Nur einen Augenblick z&ouml;gerten die Montenegriner,
bis sich das ganze verb&uuml;ndete Heer gesammelt hatte; dann aber wurde mit
einem Schlag die franz&ouml;sische Redoute, die mit 10 Kanonen bewaffnet war,
erst&uuml;rmt.<a name="FNanchor_30_30" id="FNanchor_30_30" /><a href="#Footnote_30_30" class="fnanchor">[30]</a> Die Franzosen zogen sich zur&uuml;ck und liessen ihre drei
Positionen im Stich. Es blieb ihnen nur noch eine vierte am Fusse des
Berges, gerade oberhalb von Ragusa. Unterdessen vereinigte sich mit
ihnen die gerade angekommene Verst&auml;rkungstruppe. Daher fassten sie allen
Mut zusammen und griffen die Slaven an, wurden aber wieder bis zu ihrer
vierten Position zur&uuml;ckgeschlagen, wo sie haltmachten, doch ohne jede
Hoffnung verloren zu haben. Nicht mehr als eine Viertelstunde vermochten
sie von da aus Widerstand zu leisten. Die vierte Position wurde
erst&uuml;rmt, die Franzosen auseinandergetrieben. Ungeordnet und verwirrt
flohen sie der Stadt zu. Viele Montenegriner kamen ihnen zuvor und
legten sich an der Strasse in den Hinterhalt, um ihnen den Einzug in die
Stadt zu verwehren. Unter zahlreichen Verlusten bem&auml;chtigten sich die
Franzosen dennoch gegen 7 Uhr abends Ragusas.</p>

<p>Es herrschte eine unertr&auml;gliche Hitze an jenem Tage, was in dieser
Gegend nicht selten ist. Gleichwohl dauerte der Kampf unaufh&ouml;rlich vom
Morgen bis zum Abend fort. Die franz&ouml;sischen Verluste waren gross. 800
Tote und Verwundete hatten sie (die Ragusaner mitgerechnet), unter
welchen 18 Offiziere sich befanden; zu diesen z&auml;hlte auch General
<i>Delgogne</i>. 90 wurden gefangen genommen. Die Russen verloren 16 Gemeine
und einen Offizier, zudem z&auml;hlten sie 33 Verwundete. Die Montenegriner
und Bokelen b&uuml;ssten etwa 120 Mann ein.</p>

<p>So endete dieser blutige Kampf vom 17. Juni, dessen furchtbares Ende
Lauriston an dem Vorabend nicht vermuten konnte: Er und seine ganze
Armee war von allen Seiten eingeschlossen. Diese Belagerung soll uns im
Folgenden besch&auml;ftigen.</p>


<h3><a name="sec6" id="sec6" />6. Belagerung Ragusas.</h3>

<p>Am zweiten Tage nach dem Kampfe bei Brgat belagerten die Slaven Ragusa
vom Lande her. Die kleine Insel vor der Stadt, <i>Locrum</i> benannt, hielten
die Franzosen noch besetzt. Senjavin versuchte, ihnen diesen St&uuml;tzpunkt
zu entreissen, was ihm nicht gelang. Major Sabjelin nahm diejenigen
Franzosen gefangen, die er noch ausserhalb der Stadt fand, sei es in
Gravosa oder in den umliegenden H&auml;usern und Schluchten. Nun wollte man
nicht stehen bleiben, sondern dachte an weitere Schritte. Die erste
Sorge war, wie man die Franzosen zur Uebergabe zwingen k&ouml;nnte.
Vergeblich hat man Lauriston zur Kapitulation aufgefordert. Auf das
energischste hat er es abgeschlagen. Er erwartete Hilfe aus Dalmatien.
Etwas Proviant f&uuml;r das Heer besass er, jedoch nicht genug. Lange h&auml;tte
er schon dort sich halten k&ouml;nnen, w&auml;re die Zufuhr der Lebensmittel aus
der Herzegovina nicht von den Montenegrinern abgeschnitten worden. Alle
Wege nach und aus der Stadt wurden gesperrt und das Wasser
abgeschnitten.</p>

<p>Darauf stellten die Russen ihre zwei Batterien auf der H&ouml;he &uuml;ber der
Stadt auf und fingen an, dieselbe zu bombardieren. Die H&auml;user Ragusas
waren aus festem Material gleich den Ritterburgen gebaut. Auch eine hohe
und dicke Mauer umgab die Stadt. Doch die Kanonenkugeln richteten
bedeutende Sch&auml;den an. Tag und Nacht waren diese Batterien t&auml;tig.
Lauriston sandte oft kleinere Abteilungen, damit sie die bokelischen
Freiwilligen vertrieben, die sich in den Ruinen um die Stadt verborgen
hielten und h&auml;ufig auf dieselbe Angriffe versuchten.</p>

<p>Die eigentliche Stadt war von Menschen &uuml;berf&uuml;llt. Einmal weil neben den
Stadtbewohnern die starke franz&ouml;sische Garnison darin weilte, und dann,
weil das Volk aus der Umgebung noch vor der Belagerung dort Zuflucht
gesucht hatte. Von Anfang an musste man deshalb mit allen N&ouml;ten k&auml;mpfen,
wie Hunger, Durst und Krankheiten. Der schreckliche Zustand
verschlimmerte sich von Tag zu Tag. Senjavin war dies sehr wohl bekannt.
Ihn und Vladika dauerte es besonders, dass die unschuldige Bev&ouml;lkerung
aus der Umgebung so furchtbar leiden musste. Darum versuchte Senjavin
wiederholterweise Lauriston zur Kapitulation zu bewegen, aber jedesmal
erfolglos.<a name="FNanchor_31_31" id="FNanchor_31_31" /><a href="#Footnote_31_31" class="fnanchor">[31]</a> Der franz&ouml;sische General machte zweimal Versuche, um die
Stadt von der Belagerung zu befreien. Am 28. Juni griffen seine Soldaten
um Mitternacht den russischen rechten Fl&uuml;gel an, wurden aber
zur&uuml;ckgeschlagen und liessen 10 Tote und 23 Verwundete auf dem Felde.
Und am 3. Juli wurden zum zweiten Male 400 Franzosen nach der Vorstadt
<i>Pilae</i> ausgesandt, um das verb&uuml;ndete Heer zu beunruhigen. Eine
Abteilung Montenegriner erhielt daher den Befehl, diejenigen H&auml;user in
der Vorstadt anzuz&uuml;nden, von wo aus die Franzosen ihre Angriffe machten.
Der Befehl wurde ausgef&uuml;hrt. Es kam zu einem heftigen Scharm&uuml;tzel, in
welchem 100 Franzosen umkamen. (Russen und Montenegriner verloren 11
Mann.) Die &uuml;brigen fl&uuml;chteten sich in die Stadt und wagten nicht mehr
herauszukommen, solange die Belagerung dauerte.</p>

<p>Senjavin hatte schon seit Wochen den Befehl aus Petersburg erhalten, die
Bocca den Oesterreichern zu &uuml;bergeben, damit sie dieselbe an die
Franzosen ausliefern k&ouml;nnten. Diesen Bescheid hielt er lange geheim. Es
ging aber ein leises Ger&uuml;cht durch die Armee, dass der Admiral einen
solchen Befehl in der Tasche tr&uuml;ge. Senjavin liess jenes Gerede nicht
unterdr&uuml;cken oder dementieren, vielmehr schien es, dass er die
Verbreitung desselben beg&uuml;nstigte, bis er schliesslich selber die Sache
der Armee kund tat. Auf diese Nachricht wurden die Bokelen und
Montenegriner bis zum Tode betr&uuml;bt und entmutigt. Sie konnten gar nicht
fassen, dass es des Zaren Wille sei, sie, die so mutig und aufopfernd
gegen den gemeinsamen Feind gek&auml;mpft hatten, an diesen ausgeliefert
werden sollten. Viele verliessen den Kampfplatz sofort und kehrten heim.</p>

<p>Die Belagerung dauerte bis am 6. Juli. An diesem Tage hatten die Slaven
noch einen Zusammenstoss mit den Franzosen. Fr&uuml;h am Morgen kam die
Nachricht ins russische Lager, dass 500 Mann Ersatztruppen f&uuml;r die
Franzosen von Ston heranr&uuml;cke. Der Vladika sandte zu der M&uuml;ndung des
Flusses <i>Ombla</i> eine Abteilung Montenegriner, den nahenden Feind zu
empfangen. Kaum waren die Montenegriner dort angelangt, als ein neues
Heer auf den t&uuml;rkischen H&uuml;geln erschien. Das war General <i>Molitor</i> mit
3000 Mann. Ueber Ston hatte er jene 500 Leute ausgesandt, damit er die
Aufmerksamkeit der Slaven dorthin lenke, sie dann von hinten &uuml;berrasche
und zwischen die beiden Feuer treibe. Als diese Armee zum Vorschein kam,
eilten die Montenegriner und Bokelen ihr entgegen. Sobald die Armee die
Grenze &uuml;berschritt, fielen sie &uuml;ber sie her und zwangen sie,
haltzumachen. General Molitor war erstaunt wegen dieses k&uuml;hnen Streiches
eines so kleinen irregul&auml;ren Heeres. Es kam zu einem heftigen aber
kurzen Zusammenstoss. Die Slaven wurden bis Gravosa zur&uuml;ckgedr&auml;ngt.
Molitor vereinigte sich mit der Armee aus der belagerten Stadt. Senjavin
wollte sich nicht in einen weiteren Kampf einlassen, da er keinen
Vorteil davon erwarten konnte. Die kriegerische Stimmung seines Heeres
und insbesondere der Bokelen hatte nachgelassen. Der Vladika schiffte
sich mit einem Teil seiner Leute ein und fuhr mit Senjavin und den
Russen nach der Bucht di Cattaro. Ein anderer Teil Montenegriner hielt
noch eine Zeitlang den Kampf gegen die Franzosen aufrecht. Sie traten
langsam den R&uuml;ckzug in der Richtung auf Zavtat an und gingen von da aus
nach Castelnuovo, um sich mit dem &uuml;brigen Heere zu vereinigen.</p>

<p>In Castelnuovo war jetzt das Hauptlager der Bokelen, Russen und
Montenegriner. Das Volk aus der Umgebung kam haufenweise, um die Krieger
zu begr&uuml;ssen. In diesem Lager ging es wie bei einer politischen
Versammlung zu. Das Volk klagte und jammerte, dass es nach so vielen
Opfern doch unterjocht werden solle. Es wurden flammende Reden gehalten
gegen Franzosen, Oesterreicher und sogar gegen das offizielle Russland
(nicht gegen die Russen &uuml;berhaupt, denn die Russen, welche mit dem Volke
gegen den Feind zusammenk&auml;mpften, waren in der Bocca sehr beliebt). Man
beschloss, eine Deputation zum Zaren nach Petersburg zu schicken, um ihn
zu bitten, die Bocca nicht ihrem Feinde auszuliefern. In der Bittschrift
erinnerten sie den Zaren, wie die Franzosen wider das V&ouml;lkerrecht Ragusa
besetzt h&auml;tten, obwohl diese Republik unter dem Schutz der ottomanischen
Pforte, der damaligen russischen Bundesgenossin, stand.<a name="FNanchor_32_32" id="FNanchor_32_32" /><a href="#Footnote_32_32" class="fnanchor">[32]</a> Vier
Deputierte wurden gew&auml;hlt und abgesandt.<a name="FNanchor_33_33" id="FNanchor_33_33" /><a href="#Footnote_33_33" class="fnanchor">[33]</a></p>

<p>In Erwartung von Russlands Antwort konnte dieses Volk keine Waffenruhe
halten. Die Montenegriner und Bokelen gingen oft nach Ragusa, um die
Franzosen herauszufordern. Auch vom Meere aus fuhren sie heran,
richteten allerlei Schaden an und kehrten dann in die Bucht zur&uuml;ck.
Diese Bandenz&uuml;ge beunruhigten fast t&auml;glich die franz&ouml;sische Armee, dass
diese&mdash;obwohl die Belagerung schon am 6. Juli aufgehoben war&mdash;immer noch
nicht wagten, aus der Stadt abzuziehen.</p>

<p>Das war ihrerseits nat&uuml;rlich klug. Denn sie wussten, dass es zwischen
Napoleon und Russland abgemachte Sache sei, die Bocca di Cattaro an sie
auszuliefern. Warum sollten sie nun umsonst Blut vergiessen.</p>


<h3><a name="sec7" id="sec7" />7. Oubrils Vertrag.</h3>

<p>Wir haben schon im ersten Kapitel erw&auml;hnt, wie sich die politische
Situation der europ&auml;ischen Grossm&auml;chte in einem best&auml;ndigen Hin-und
Herschwanken befand. Napoleon hetzte Oesterreich gegen Russland, dieses
stand in Ungewissheit, mit wem es nach der Niederlage von Austerlitz
halten sollte; in England war seit dem Tode Pitts (23. Januar 1806) eine
Wendung in der &auml;ussern Politik eingetreten. Diese war, wenn auch nur f&uuml;r
kurze Zeit, von Einfluss auf die Lage des &uuml;brigen Abendlandes. Das
Ministerium <i>Fox-Grenville</i> kam im britischen Reiche ans Staatsruder.
Man erwartete allerwegs, dass Fox, der m&auml;chtigste Gegner der
kriegerischen Politik Pitts, einen neuen Weg in der &auml;usseren Politik
einschlagen werde. Man t&auml;uschte sich auch nicht. Fox trieb seinem
Charakter gem&auml;ss eine friedfertige Politik. Er hegte innige Freundschaft
f&uuml;r Frankreich. Ein Briefwechsel zwischen ihm und Talleyrand zeigt dies
zur Gen&uuml;ge. Er wollte unverz&uuml;glich den Krieg mit Frankreich beilegen.</p>

<p>Man kannte in Petersburg die Gesinnung und die Politik des neuen
englischen Ministers. Unter R&uuml;cksichtsnahme auf die Tatsache, dass
dieser Mann jetzt die F&uuml;hrung Englands, d.h. des russischen Verb&uuml;ndeten,
hatte, wie auch auf die Absicht Napolens, Oesterreich von Russland
loszumachen, entschloss man sich am kaiserlichen Hofe, eine Ann&auml;herung
an Frankreich zu versuchen. Weil England denselben Schritt zu tun im
Begriffe war, war das schon an sich ein gen&uuml;gender Grund, dass auch die
Russen zu Napoleon in freundschaftliche Beziehung treten wollten. Daher
sandte Alexander den Staatsrat Oubril, den ehemaligen Gesch&auml;ftstr&auml;ger
in Paris, nach Frankreich. Oubril hielt auf der Durchreise sich in Wien
auf und versicherte dem Hofe und dem Grafen Stadion, dass er
Instruktionen bekommen habe, bei dem Abschluss von Vertr&auml;gen auch
Oesterreichs Interessen zu wahren.<a name="FNanchor_34_34" id="FNanchor_34_34" /><a href="#Footnote_34_34" class="fnanchor">[34]</a> Man atmete in Wien ein wenig
freier auf. Diese Versicherung konnte insbesondere den Grafen Stadion
beruhigen, da er durch dieselbe nun gewiss war, dass Oesterreich nicht
gezwungen werde, sich auf die Kniee vor Napoleon zu werfen.</p>

<p>Es war klar, dass es f&uuml;r die Verb&uuml;ndeten vorteilhafter sei, gemeinsame
Friedensunterhandlungen mit Napoleon zu f&uuml;hren. Dem Betragen des
russischen Bevollm&auml;chtigten nach aber schien es, als ob Oubril die
Instruktionen des Zaren h&auml;tte, n&ouml;tigenfalls auch Separatverhandlungen zu
&uuml;bernehmen. Fox str&auml;ubte sich insbesondere gegen solche. Er wusste gut,
dass Napoleon nur in dem Falle etwas abzuringen sei, wenn alle
Verb&uuml;ndeten gemeinsame Sache machen w&uuml;rden. Nicht weniger war das auch
Stadions Standpunkt.</p>

<p>Oubril wurde von Talleyrand mit grosser Zuvorkommenheit behandelt. Er
versicherte den russischen Unterh&auml;ndler, dass ein Friede mit Russland
f&uuml;r Napoleon die w&uuml;nschenswerteste Sache sei, wie auch, dass einem
russisch-franz&ouml;sischen Abkommen nicht viele Hindernisse im Wege st&auml;nden.</p>

<p>Auf das diplomatische Intrigenspiel brauchen wir hier nicht n&auml;her
einzugehen. F&uuml;r uns ist nur das Schicksal der Bocca di Cattaro w&auml;hrend
solch verwickelter diplomatischer Zust&auml;nde wichtig. Talleyrands
Forderungen an Russland gingen darauf hinaus, die Bocca solle den
Franzosen ger&auml;umt werden. Nur dann k&ouml;nne die Rede sein von einer R&auml;umung
des &ouml;sterreichischen Territoriums seitens der Franzosen.</p>

<p>Das Abkommen wurde schliesslich zustande gebracht und am 20. Juli von
den beiderseitigen Unterh&auml;ndlern unterzeichnet. Die Hauptpunkte dieses
Abkommens waren: Anerkennung von Napoleons Kaisertitel durch Russland,
R&auml;umung des &ouml;sterreichischen Bodens und Uebergabe der Bocca di Cattaro
an die Franzosen. Inzwischen begann General Lauriston Verhandlungen mit
Senjavin und den &ouml;sterreichischen Diplomaten, den Grafen <i>Bellegard</i> und
<i>L'Epin</i>. Da er sich mit Senjavin wegen dessen z&ouml;gernder Haltung nicht
verst&auml;ndigen konnte, forderte er von den Bokelen, sich den Franzosen zu
ergeben. Bellegard war entschieden dagegen. Denn er meinte, wenn die
Franzosen die Bocca nicht von Oesterreich unmittelbar erhielten, so
w&uuml;rde die Festung Braunau diesem letzteren verloren gehen.<a name="FNanchor_35_35" id="FNanchor_35_35" /><a href="#Footnote_35_35" class="fnanchor">[35]</a></p>

<p>Lauriston machte Versuche, auch den Vladika Peter zur freundlicheren
Gesinnung gegen die Franzosen zu bewegen. Er hatte erfahren, welch
unwiderstehlichen Einfluss er auf die Bokelen hatte. Er wusste, dass
keine Macht, folglich auch die Franzosen nicht, ohne seine Zustimmung in
dieser Gegend ruhig und gl&uuml;cklich zu herrschen verm&ouml;chten. Lauriston
machte dem Vladika viele Versprechungen. So verhiess er ihm z.B. im
Auftrage Napoleons die Patriarchenw&uuml;rde &uuml;ber ganz Dalmatien.<a name="FNanchor_36_36" id="FNanchor_36_36" /><a href="#Footnote_36_36" class="fnanchor">[36]</a>
Selbstverst&auml;ndlich lehnte es der Vladika ab. Es gab eine Zeit, von
welcher wir schon gesprochen haben, wo er willig war, mit den Franzosen
in B&uuml;ndnisverhandlungen einzugehen, wo er solche sogar sehns&uuml;chtig
w&uuml;nschte. Diese Zeit war aber jetzt vor&uuml;ber. Die Situation hatte sich
ge&auml;ndert. Der Vladika wusste, dass sein Volk nach so vielem
Blutvergiessen und nach so vielen Feindseligkeiten mit den Franzosen
nicht frohen Herzens mit denselben jetzt ein B&uuml;ndnis schliessen w&uuml;rde.
Er kannte zu gut den Charakter dieses schlichten Volkes, das seine
Gef&uuml;hle nicht nach diplomatischen Erw&auml;gungen, sondern nach einem
angeborenen Gerechtigkeitsmassstab regulierte. Dieses Volk vermochte
nicht heute jemandes Freund zu werden, dessen Feind es gestern gewesen
war.</p>



<hr style="width: 65%;" />
<h2><a name="III" id="III" />III.</h2>

<h2>Die K&auml;mpfe bis zum Tilsiter Frieden.</h2>


<h3><a name="sec8" id="sec8" />8. Vorbereitung zum neuen Kampf.</h3>

<p>Im slavischen Lager zu Castelnuovo erwartete man mit Ungeduld die
Antwort des Zaren auf die wegen Nichtauslieferung der Bocca gesandte
Bittschrift, Lauristons Verhandlungen scheiterten allenthalben. Er gab
sie auf, oder besser gesagt, er &uuml;bergab sie dem gerade angekommenen
Generalissimus der franz&ouml;sischen Armee f&uuml;r Dalmatien, dem General
Marmont. Am 2. August langte dieser in Ragusa an. Er fand, wie er selbst
behauptet,<a name="FNanchor_37_37" id="FNanchor_37_37" /><a href="#Footnote_37_37" class="fnanchor">[37]</a> die Armee in einem ganz elenden Zustande. Die
franz&ouml;sischen Truppen in Dalmatien sollten aus den Mitteln unterhalten
werden, die sie von dem Milit&auml;rlager in Italien bekamen. Die
Unterst&uuml;tzung war aber mangelhaft und unregelm&auml;ssig. Die
Kriegkommiss&auml;re, die die Lebensmittel aus Italien expedierten und die,
welche dieselben in Dalmatien empfingen, lieferten der Armee das
verdorbene Korn. &laquo;Le pain &eacute;tait infect, les h&ocirc;pitaux &eacute;taient dans le
plus grand abandon, les casernes sans fournitures; tout &eacute;tait dans
l'&eacute;tat le plus d&eacute;plorable; plus du quart de l'arm&eacute;e &eacute;tait aux h&ocirc;pitaux,
o&ugrave; la mortalit&eacute; &eacute;tait effrayante: c'&eacute;tait pire que ce que j'avais trouv&eacute;
deux ans et demi avant en Hollande.<a name="FNanchor_38_38" id="FNanchor_38_38" /><a href="#Footnote_38_38" class="fnanchor">[38]</a> So sagt Marmont, nicht aber von
dem Zustande der Armee in der Bocca allein, sondern in Dalmatien
&uuml;berhaupt.</p>

<p>Marmont gab sich alle M&uuml;he, diesen unheilvollen Zustand zu bessern. Er
machte die dalmatische Armee finanziell unabh&auml;ngig von der
italienischen. Fleischlieferungen bestellte er von Bosnien, wo das Vieh
billig war und Kornlieferungen von Pola und Triest.<a name="FNanchor_39_39" id="FNanchor_39_39" /><a href="#Footnote_39_39" class="fnanchor">[39]</a> Grosse Sorgfalt
widmete er insbesondere den bis dahin ganz vernachl&auml;ssigten Spit&auml;lern.
Es gab zu wenig Spit&auml;ler, n&auml;mlich nur ein einziges in Zara, sodass viele
kranke Soldaten starben, bevor sie ins Spital gebracht werden konnten.
Er vermehrte die Spit&auml;ler, er richtete sie gut und zweckm&auml;ssig ein.
Somit verminderte sich die Sterblichkeit der Soldaten merklich.<a name="FNanchor_40_40" id="FNanchor_40_40" /><a href="#Footnote_40_40" class="fnanchor">[40]</a></p>

<p>Marmont war &uuml;berrascht, dass man in der Bocca keine Notiz davon nahm,
dass das Land nach dem abgeschlossenen Vertrag vom 20. Juli sofort an
die Franzosen auszuliefern sei. Er kam nach der Bocca in der festen
Ueberzeugung, dass er nichts anderes zu tun haben werde, als bloss das
Land zu besetzen ohne Kampf und Krieg. Als seine Hauptmission
betrachtete er, den Bed&uuml;rfnissen der Armee nachzukommen, die ungeheuer
waren.<a name="FNanchor_41_41" id="FNanchor_41_41" /><a href="#Footnote_41_41" class="fnanchor">[41]</a></p>

<p>Die Situation war aber eine ganz andere, und demgem&auml;ss musste er nun
handeln. Er erinnerte den russischen Admiral an den Pariser Vertrag.
Senjavin gab eine z&ouml;gernde Antwort mit der Bemerkung, dass der Vertrag,
obwohl abgeschlossen und durch die Unterh&auml;ndler unterzeichnet, noch
nicht durch den Zaren best&auml;tigt worden w&auml;re. Unterdessen erfuhr Marmont,
dass das slavische Heer in der Bocca bei Castelnuovo Verst&auml;rkungen
erhalte. Es ging auch ein Ger&uuml;cht durch das Land, dass die Slaven an die
Fortsetzung des Krieges d&auml;chten. Dem franz&ouml;sischen General blieb somit
nichts &uuml;brig, als sich selber zum Kampfe vorzubereiten. Mit grosser Eile
liess er zwei Festungen konstruieren, die eine auf dem oberhalb Ragusa
sich befindenden Berge <i>Sancto-Sergio</i> und die zweite auf dem ersten
Posten, unweit davon. Grossen Wert legte er auf die Freundschaft mit
den benachbarten T&uuml;rken von Bosnien und Herzegovina. Er kn&uuml;pfte
freundschaftliche Beziehungen mit dem Agha von Mostar, mit dem Pascha
von Trebinje und dem Vezier von Bosnien an. Er machte ihnen manche
Geschenke in Waffen und Berggesch&uuml;tzen.<a name="FNanchor_42_42" id="FNanchor_42_42" /><a href="#Footnote_42_42" class="fnanchor">[42]</a></p>

<p>Da die wiederholten Vorstellungen bei Senjavin keinen Erfolg hatten,
r&uuml;ckte Marmont sein Heer bis ins Gebiet von Castelnuovo vor. Ein
Waffenstillstand war am 14. August zwischen Senjavin und Lauriston
abgeschlossen worden, der noch G&uuml;ltigkeit hatte. Bei dem kleinen Hafen
<i>Molonta</i> stellte er auf dem Berge seine Batterien auf und traf auch bei
<i>Ostro</i> viele Vorkehrungen.</p>

<p>Unterdessen kam der kaiserliche Feldj&auml;ger und brachte das Gebot des
Zaren vom 12. August an seine Armee, den Kampf unverz&uuml;glich
fortzusetzen. Dass Alexander den Vertrag Oubrils vom 20. Juli nicht
anerkennen wollte, das hatte Senjavin schon vorher erfahren, und das
wussten auch manche bokelische F&uuml;hrer. Der kaiserliche Bote nun
best&auml;tigte das, was eine allgemeine Freude im slavischen Lager und in
der ganzen Bocca hervorrief. Am 12. September, anl&auml;sslich der
Namenstagfeier des Zaren, teilte Senjavin im geheimen mit, dass der
Krieg bald wieder er&ouml;ffnet werden solle.<a name="FNanchor_43_43" id="FNanchor_43_43" /><a href="#Footnote_43_43" class="fnanchor">[43]</a> Man bereitete sich vor,
soweit man dies noch nicht war. Von Korfu kam auf Befehl Senjavins der
General-Major Popondopuli mit weiteren Infanterieabteilungen, die er auf
der Insel in Bereitschaft hatte. Das russische regul&auml;re Heer betrug 3000
Mann, die Zahl der Bokelen und Montenegriner war 6000 Mann.<a name="FNanchor_44_44" id="FNanchor_44_44" /><a href="#Footnote_44_44" class="fnanchor">[44]</a> Die
russische Flotte bestand aus 22 Kriegsschiffen, unter denen 12 Schiffe
Kreuzer waren. Die Bokelen hatten auch eine ziemliche Anzahl von
Handelsschiffen, die jetzt zum Krieg verwendet wurden. Diese waren
nat&uuml;rlich klein, aber eben deshalb leicht lenkbar und insbesondere gut
passend f&uuml;r die enge Bucht di Cattaro, wo die grossen Kriegsschiffe nur
mit M&uuml;he sich drehen konnten.</p>


<h3><a name="sec9" id="sec9" />9. Der Kampf bei Castelnuovo.</h3>

<p>Die franz&ouml;sischen Truppen waren bis in die N&auml;he von Castelnuovo
vorger&uuml;ckt. Sie versuchten f&uuml;r sich den Boden zu ergreifen und sich zu
verschanzen ganz in unmittelbarer N&auml;he vor dem slavischen Lager. Daher
gab es schon am 14. September deswegen einen kleinen Zusammenstoss
zwischen jenen Truppen und einer Abteilung der Freiwilligen unter dem
Kommando von Graf <i>Georg Voinovic</i> aus Castelnuovo und <i>Vuko Radonic</i>
aus Njegusch, wobei die Franzosen mit einigen Verlusten sich
zur&uuml;ckziehen mussten.<a name="FNanchor_45_45" id="FNanchor_45_45" /><a href="#Footnote_45_45" class="fnanchor">[45]</a></p>

<p>Um das Vorr&uuml;cken der Franzosen zu verhindern, wurde sogar auch die
Schiffsartillerie seitens der Russen verwendet. Die Franzosen hatten
sich n&auml;mlich des Vorgebirges <i>Ostro</i> bem&auml;chtigt, eines Punktes, der die
gesamte Bucht beherrschte; von dort aus glaubte Marmont der russischen
Flotte den Ausgang aus der Bucht versperren zu k&ouml;nnen. Senjavin erkannte
die Gefahr und beschoss darum die Franzosen mit Schiffsgesch&uuml;tzen sobald
sie sich auf Ostro zeigten und sich daselbst zu verschanzen suchten.<a name="FNanchor_46_46" id="FNanchor_46_46" /><a href="#Footnote_46_46" class="fnanchor">[46]</a>
Als das starke und unaufh&ouml;rliche Schiessen im Lager bei Castelnuovo
geh&ouml;rt wurde, machte sich alles bereit. Am 25. September griff der
Vladika mit seinen Leuten die Franzosen von der entgegengesetzten Seite
an. Diese sahen sich gezwungen, das Vorgebirge zu verlassen und zogen
nach Molonta in ihre starke Befestigung zur&uuml;ck. Aber schon am Abend
desselben Tages mussten sie auch dort den Montenegrinern weichen, wobei
sie 38 Gesch&uuml;tze und zahlreiches anderes Kriegsmaterial zur&uuml;ckliessen,
was dem Vladika willkommen war. Die Franzosen hielten sich immer am
Rande der Meeresk&uuml;ste und zogen sich langsam zur&uuml;ck. Nur auf dem <i>Debeli
Breg</i> hielten sie an und wagten Widerstand zu leisten, aber nur f&uuml;r
kurze Zeit; sie setzten darauf ihre Flucht weiter fort. Am zweiten Tage
wurden sie immer weiter verfolgt. Die russische Armee holte die
Montenegriner bei Debeli Breg ein und vereinigte sich mit ihnen. Die
Franzosen erreichten endlich ihr Lager in Zavtat.</p>

<p>In einer anderen sehr starken Verschanzung bei Vutche Zdrelo hatten die
Franzosen an diesem letzteren Tage einen heftigen Zusammenstoss mit
einer Abteilung der Bokelen aus <i>Risano</i> unter der F&uuml;hrung des Grafen
<i>Sava Svelic</i>. St&uuml;rmisch wurden sie von den Risanern angegriffen und zur
Preisgabe der Festung gezwungen, worauf deren bisherige Besatzung nach
Zavtat zur&uuml;ckeilte.</p>

<p>Marmont liebte ein schnelles Vorgehen. Er wollte sich nicht in Zavtat
(Ragusa Vecchia) von dem Feind einschliessen und aushungern lassen. Er
dachte an eine neue Offensive. Noch in der Nacht zwischen dem 29. und
30. September zog er aus dem Lager mit ungef&auml;hr 6000<a name="FNanchor_47_47" id="FNanchor_47_47" /><a href="#Footnote_47_47" class="fnanchor">[47]</a> Mann aus. Eine
Reserveabteilung liess er in Zavtat zur&uuml;ck. Mit 6000 Soldaten
marschierte er nun gegen den Feind. Die Nacht war dunkel, es regnete
stark. Das Vorw&auml;rtskommen der Franzosen wurde verlangsamt. Sie zogen
jedoch tapfer die ganze Nacht weiter. Marmont hoffte, die Montenegriner,
die am Ufer des Flusses <i>Liuta</i> ein Nachtlager aufgeschlagen hatten,
noch w&auml;hrend der Finsternis zu &uuml;berraschen. Er kam aber zu sp&auml;t. Das
Unwetter war schuld daran. Als es graute, war er noch eine Meile von
Liuta entfernt. Seine Attacke f&uuml;hrte Marmont sehr geschickt aus. Er
sandte den Obersten <i>Planzone</i> mit einem Bataillon voraus. Ihm sollte
General Lauriston zur Unterst&uuml;tzung folgen. Marmont selbst r&uuml;ckte mit
dem &uuml;brigen Heer als Reserve nach.<a name="FNanchor_48_48" id="FNanchor_48_48" /><a href="#Footnote_48_48" class="fnanchor">[48]</a></p>

<p>Der Angriff war ein starker. Die montenegrinischen Vorposten wurden
zur&uuml;ckgeworfen bis zum Lager am Flusse, wo sich der Vladika befand. Nach
einem heftigen Kampf, bei welchem auch er in grosse Gefahr geriet, zogen
sich die Montenegriner mit Verlust von 60 Mann auf die H&ouml;hen von
<i>Moidesch</i>, <i>Mokrino</i> und <i>Kameno</i> zur&uuml;ck. General Popondopula kam den
Montenegrinern zu Hilfe. Er stellte seine Truppen auf den Moidescher
Bergen auf, w&auml;hrend die Montenegriner sich von da zur&uuml;ckzogen, um die
Schluchten zwischen Castelnuovo und Risano zu besetzen; so deckten sie
den R&uuml;cken der Armee. Die Erhebungen von Mokrino und Kameno wurden jetzt
noch st&auml;rker besetzt. Die Stellung des russischen Generals war nunmehr
viel vorz&uuml;glicher, denn die der Franzosen. Marmont ordnete Lauriston mit
zwei Bataillonen gegen diesen feindlichen Truppenteil ab. Aber beim
ersten Ansturm wurde Lauriston von den Russen zur&uuml;ckgeschlagen. Marmont
gab Lauriston sofort eine Verst&auml;rkung mit, bestehend in einem Bataillon
Grenadiere unter dem Kommando von General <i>Launay</i>. Der Kampf dauerte
noch sieben Stunden. Die Russen traten nach dem ausserordentlich mutigen
und harten Angriffe der Franzosen den R&uuml;ckzug an und gaben ihre Position
auf der H&ouml;he preis. Das taten sie aber erst nach verzweifelter
Gegenwehr; mit dem Bajonett war man auf die Franzosen eingedrungen.
Ungef&auml;hr 250 Mann, Russen und Bokelen, liessen ihr Leben auf dem
Schlachtfeld. Die Russen nahmen ihre Richtung auf Castelnuovo und wurden
von den Franzosen unerm&uuml;dlich verfolgt. Diese Verfolgung ging bis zum
Vorgebirge Ostro und dauerte angesichts der russischen Flotte noch fort,
bis diese mit den Kart&auml;tschen die Franzosen zum Stehen brachte und den
Ihrigen den R&uuml;ckzug bis Castelnuovo auf diese Weise erm&ouml;glichte.</p>

<p>Am 1. Oktober begann Marmont einen neuen Kampf. Den General Lauriston
sandte er gegen Kameno und Mokrino, wo die Bokelen und Montenegriner
standen, und den General <i>Delzons</i> gegen die Russen vor Castelnuovo, um
diese herauszulocken und von der Stadt abzuschneiden. Auch befahl er,
alle Bauernh&auml;user in der Umgebung der Stadt anzuz&uuml;nden und zu
verbrennen. &laquo;C'&eacute;tait punir la r&eacute;bellion dans son foyer m&ecirc;me&raquo;,<a name="FNanchor_49_49" id="FNanchor_49_49" /><a href="#Footnote_49_49" class="fnanchor">[49]</a>
erkl&auml;rt Marmont. Dabei wurde auch ein t&uuml;rkisches Dorf, <i>Schwinje</i>,
verbrannt, weil die Bewohner des Dorfes die gefordete Hilfe den
Franzosen nicht leisten wollten. Die Montenegriner bei Kameno und
Mokrino warteten nicht ab bis Lauriston sich ihnen gen&auml;hert hatte,
sondern r&uuml;ckten, sobald sie seiner ansichtig wurden, mit Wut vor, sodass
er sich sofort zur&uuml;ckziehen musste. Auf die zweite Abteilung, unter
General Delzons, der &laquo;avec vigeur&raquo;<a name="FNanchor_50_50" id="FNanchor_50_50" /><a href="#Footnote_50_50" class="fnanchor">[50]</a> die Truppen f&uuml;hrte, wie Marmont
selbst bezeugt, feuerten die Gesch&uuml;tze von den zwei Festungen
<i>Castelnuovo</i> und <i>Espagnola</i> und von der Flotte aus. Diesen Moment
beschreibt Marmont folgendermassen (dies stimmt mit den slavischen
Berichten): &laquo;Le 2 octobre, au moment o&ugrave; je faisais incendier les beaux
faubourgs de Castelnuovo, malgr&eacute; le feu de la flotte ennemie, mille &agrave;
douze cents paysans<a name="FNanchor_51_51" id="FNanchor_51_51" /><a href="#Footnote_51_51" class="fnanchor">[51]</a> et quelques Russes vinrent attaquer les postes
de ma gauche, les surprirent et les oblig&egrave;rent &agrave; se replier.&raquo;<a name="FNanchor_52_52" id="FNanchor_52_52" /><a href="#Footnote_52_52" class="fnanchor">[52]</a> Als
der linke Fl&uuml;gel, unter dem General Lauriston, zur&uuml;ckgedr&auml;ngt wurde,
vereinigte er sich mit dem General <i>Delzons</i>. Dieser hatte auch viel zu
leiden unter dem Feuer vom Lande und Meere her. Marmont gab ihm
italienische Garde zur Unterst&uuml;tzung bei. Der Kampf wurde von Stunde zu
Stunde immer heftiger. Die Masse des Volkes aus den umliegenden D&ouml;rfern
und der ganzen Bocca str&ouml;mte bei dem Schauplatz des Kampfes zusammen.
Die unm&uuml;ndigen Kinder wie die Greise eilten ins Lager ihrer k&auml;mpfenden
Br&uuml;der zu Castelnuovo, um ihnen irgendwie behilflich zu sein. Der Kampf
dauerte den ganzen Nachmittag. Die Montenegriner sprangen haufenweise
unter die Franzosen. Furchtbare Szenen entstanden, wie man sie sich nur
dort vorstellen kann, wo die Gegner wutentbrannt mit Dolch und Revolver
gegeneinander losst&uuml;rmen. Zuletzt wurden die Franzosen bis in ihr Lager
in <i>Sutorina</i> zur&uuml;ckgedr&auml;ngt. Es war schon tiefe Nacht, als die letzten
Sch&uuml;sse fielen.</p>

<p>Um die Morgend&auml;mmerung des 3. Oktober erschallten die Rufe der
montenegrinischen Wachen aus der N&auml;he von Sutorina: &laquo;Wer ein Held ist,
auf! Der Franzose flieht!&raquo;<a name="FNanchor_53_53" id="FNanchor_53_53" /><a href="#Footnote_53_53" class="fnanchor">[53]</a> Die Franzosen waren schon weg. In der
Nacht befahl Marmont den R&uuml;ckzug nach Zavtat. Er sah wohl ein, dass es
ganz sinnlos w&auml;re, sich auch weiter in einen Kampf gegen die befestigten
Slaven in Castelnuovo einzulassen. Er konnte nicht gegen Castelnuovo
vorgehen, ohne ins Kreuzfeuer der Festungen auf dem Lande und der Flotte
auf dem Wasser zu geraten. Denn nur von einer Seite, und zwar von dieser
gef&auml;hrlichen aus, konnte man von Sutorina nach Novi marschieren. Ein
Umgehen war ausgeschlossen wegen der steilen Berge, die &uuml;ber die Stadt
herniederh&auml;ngen.</p>

<p>Als der Ruf der Wachen in Castelnuovo geh&ouml;rt wurde, st&uuml;rmten die
Montenegriner mit ihrem Vladika den Franzosen nach. In zwei Stunden
wurden diese eingeholt. Da sich Marmont nicht in den Kampf einlassen
wollte, beschleunigte er bloss seinen Wegzug. Unterdessen kamen auch
russische J&auml;ger und verfolgten im Verein mit den Montenegrinern Marmont
aufs h&auml;rteste. Viele Tote und Verwundete blieben auf den Strassen
liegen. Die Feuersch&uuml;sse richteten unter den Franzosen grossen Schaden
an. Endlich erreichten sie Zavtat, wo sie sich verschanzten, und die
Montenegriner kehrten mit Beute beladen zur&uuml;ck.<a name="FNanchor_54_54" id="FNanchor_54_54" /><a href="#Footnote_54_54" class="fnanchor">[54]</a> Der Bericht, den uns
Marmont von diesem R&uuml;ckzug hinterlassen hat, lautet ganz anders. Er
schreibt: &laquo;J'avais atteint mon but et montr&eacute; &agrave; ces peuples barbares ma
superiorit&eacute; sur les Russes (n&auml;mlich im Kampfe bei Castelnuovo). Je me
retirai le 3, en plein jour, &agrave; la vue de l'ennemi. Rentr&eacute; &agrave;
Raguse-Vieux, mes troupes reprirent le camp qu'elles avaient quitt&eacute; cinq
jours auparavant. La terreur des ennemis &eacute;tait telle, que pas un paysan
n'osa me suivre.&raquo; (!)<a name="FNanchor_55_55" id="FNanchor_55_55" /><a href="#Footnote_55_55" class="fnanchor">[55]</a> Wenn wir alle russischen und serbischen
Berichte von dem Kampf bei Castelnuovo und vom R&uuml;ckzug der Franzosen von
Sutorina nach Zavtat auf ihre gemeinsamen Z&uuml;ge hin untersuchen und wir
bloss diesen Bericht Marmonts in Betracht ziehen, so muss uns manches
ganz auffallend vorkommen. Sollte Marmont bei Castelnuovo das slavische
Heer besiegt haben, so bleibt sein eiliger R&uuml;ckzug nach Zavtat ganz
unerkl&auml;rlich, da jener Ort 17 km von dem Kampfplatz entfernt war. Wenn
er wirklich gesiegt h&auml;tte, und wenn &laquo;la terreur des ennemis&raquo; so
furchtbar gross gewesen w&auml;re, so ist es das gr&ouml;sste Geheimnis f&uuml;r uns,
wenn er diese &laquo;entsetzten Bauern&raquo; nicht weiterverfolgen wollte. Sein
Ziel war doch, Castelnuovo und Cattaro zu bezwingen oder wenigstens das
Land zu besetzen. Nichts von dem hatte er erreicht. Wozu dann
unverrichteter Sache ein R&uuml;ckzug? An einem anderen Ort, wo er das
Ergebnis des Kampfes bei Castelnuovo in Erw&auml;gung zieht, sagt Marmont:
&laquo;Ainsi l'ennemi, qui comptait mettre &agrave; feu et &agrave; sang Raguse et la
Dalmatie, n'avait pas pu d&eacute;fendre son territoire et ses propres
foyers.&raquo;<a name="FNanchor_56_56" id="FNanchor_56_56" /><a href="#Footnote_56_56" class="fnanchor">[56]</a> War dem so, so stand dem General nichts im Wege, dieses
Territorium in seiner Gewalt zu behalten. Castelnuovo ist der st&auml;rkste
Punkt in der ganzen Bocca. Wer diesen Ort besetzt hat, der ist der Herr
des Landes. Wenn dieser Punkt also von den Slaven nicht verteidigt
werden konnte, wie der General es behauptet, so h&auml;tte er Castelnuovo
besetzen k&ouml;nnen. Er unterliess dies aber g&auml;nzlich und zog weiter nach
Zavtat zur&uuml;ck. Er verliess nat&uuml;rlich auch alle anderen befestigten
Posten, die er selbst bauen lassen oder den Slaven weggenommen hatte,
wie Molonta, Liuta, Ostro, Sutorina, Kameno und Mokrino. Jedermann, der
seinen Bericht mit mehr Aufmerksamkeit und Erw&auml;gung liest, wenn er auch
den Boden, um welchen es sich hier handelt, nicht kennt, muss vor einem
unerkl&auml;rlichen R&auml;tsel stehen. Und jedermann der diese Landschaften kennt
und die anderweitigen Berichte denen Marmonts kritisch gegen&uuml;berstellt,
muss daraus schliessen, dass die Franzosen bei Castelnuovo geschlagen
worden sind und deswegen sich schnell bis nach Zavtat zur&uuml;ckzogen,
verfolgt von den Bokelen, Russen und Montenegrinern.</p>

<p>Nach dem Kampfe erliess Senjavin eine Proklamation an die Bokelen und
Montenegriner, aus welcher wir nur den folgenden Auszug hier mitteilen:
&laquo;Soldaten, ihr habt nicht bloss grossen Heldenmut und grosse Tapferkeit
gezeigt, sondern auch allen Befehlen geb&uuml;hrend Folge geleistet und euch
&uuml;berhaupt in allem lobenswert betragen. Die K&uuml;hnheit des Feindes, der
unser Land zu bek&auml;mpfen wagte, ist gestraft worden. Wegen eurer
Ausdauer war der Feind erstaunt, der so viel Leute verloren hat, dass er
sobald keine neuen Kr&auml;fte sammeln und einen neuen Kampf wird wagen
k&ouml;nnen. Indem ich euch als Sieger begr&uuml;sse, danke ich euch, dass ihr die
Gefangenen gut behandelt habt, und w&uuml;nsche, dass die Menschlichkeit auch
sp&auml;terhin nicht verletzt wird ... etc.&raquo;<a name="FNanchor_57_57" id="FNanchor_57_57" /><a href="#Footnote_57_57" class="fnanchor">[57]</a></p>

<p>Dieses Dokument ist das beste Zeugnis von dem Ausgange des Kampfes bei
Castelnuovo.</p>


<h3><a name="sec10" id="sec10" />10. Die Bocca w&auml;hrend des Waffenstillstandes. Okkupation der Inseln.</h3>

<p>Castelnuovo war und blieb das Hauptlager des slavischen Heeres. Marmont
hatte zwei Standorte: Zavtat und Ragusa. Nach dem Kampfe bei Castelnuovo
trat in beiden Lagern, im slavischen wie im franz&ouml;sischen, eine Zeit der
Orientierung nach innen und aussen ein. Die Ereignisse im fernen Norden
blieben auch jetzt, wie &uuml;brigens w&auml;hrend dieser ganzen Zeitepoche, nicht
ohne Widerhall. Zwei Fragen waren f&uuml;r Bocca und f&uuml;r beide
gegeneinanderstehenden Armeen von wesentlicher Bedeutung. Die eine
lautete: Wird wohl Russland nun nach dem Scheitern von Oubrils Vertrag
mit Frankreich, oder eher umgekehrt, einen neuen Krieg beginnen? Die
andere war: Wird es Frankreich gelingen, das B&uuml;ndnis der T&uuml;rkei mit
Russland zu sprengen oder nicht? Sollte die T&uuml;rkei der Verb&uuml;ndete
Frankreichs werden, und sollten Feindschaften zwischen derselben und
Russland ausbrechen, so w&auml;re die Lage der Russen in der Adria sehr
erschwert worden. Senjavin liess noch 6 Kompagnien J&auml;ger von Korfu nach
der Bocca kommen. Anfangs Dezember lief Senjavin aus der Bucht aus und
fuhr nach den dalmatischen Inseln, um dieselben zu besetzen. F&uuml;r die
milit&auml;rischen Zwecke waren diese Inseln von grosser Wichtigkeit. Die
Insel <i>Corzola</i> war f&uuml;r die kleinen franz&ouml;sischen Schiffe ein geeigneter
Zufluchtsort.<a name="FNanchor_58_58" id="FNanchor_58_58" /><a href="#Footnote_58_58" class="fnanchor">[58]</a> Am 9. Dezember gelangte Senjavin mit seiner Flotte
vor die Stadt und Festung Corzola. Er hatte zwei Bataillone J&auml;ger und
150 Mann ausgew&auml;hlt, Montenegriner und Bokelen. Die Franzosen unter dem
General <i>Orfengo</i> waren in sehr g&uuml;nstiger Lage gegen jeden Angriff. Sie
hatten eine sehr starke Schanze bei dem Kloster <i>Hl. Vlachho</i>, 14
Gesch&uuml;tze, viel Munition und waren ihrer 500 Mann. &laquo;C'&eacute;tait un poste
dans lequel un homme de coeur pouvait tenir au moins pendent quinze
jours devant toutes les forees ennemies.&raquo;<a name="FNanchor_59_59" id="FNanchor_59_59" /><a href="#Footnote_59_59" class="fnanchor">[59]</a> So charakterisiert Marmont
die Lage, in welcher sich diese franz&ouml;sische Besatzung befand. Und doch
gelang es Senjavin, bereits am 10. Dezember, nach kurzem und heftigem
Gefecht, auszuschiffen; am 11. nahm er die Schanze ein und nahm alle am
Leben gebliebenen Soldaten mit dem General <i>Orfengo</i> selbst gefangen.
Sechs franz&ouml;sische Offiziere und 150 Soldaten fielen im Kampfe. Die
Russen mit den Montenegrinern verloren etwa 30 Mann und hatten zirka 80
Verwundete. Von den Montenegrinern zeichneten sich durch bewundernswerte
Furchtlosigkeit und Tapferkeit die Br&uuml;der des Vladika, <i>Savo Petrovic</i>
und <i>Stanko Petrovic</i> aus.<a name="FNanchor_60_60" id="FNanchor_60_60" /><a href="#Footnote_60_60" class="fnanchor">[60]</a></p>

<p>Sofort nach der Einnahme Corzolas griff Senjavin <i>Brazza</i>, eine andere
benachbarte Insel, an. Die Franzosen leisteten dort nicht viel
Widerstand. Es gab dort keine Festung und keine Redoute; hier war
General Marmont selbst. Weil die Garnison zu klein und zu schwach war,
wollte er sich in keinen Kampf einlassen, sondern zog nach Spalato
zur&uuml;ck. Die Russen aber nahmen 83 Mann gefangen, darunter 3 Offiziere.</p>

<p>Die benachbarte Insel <i>Lesina</i> war sehr gut befestigt. Man dachte hier,
dass nach Brazza nun Lesina an der Reihe sein werde, und darum bereitete
man sich m&ouml;glichst schnell und gut zum Kampfe vor. Es kam aber anders.
Der russische General erhielt aus Korfu ganz beunruhigende Nachrichten.
Man meldete, <i>Ali-Pascha</i> von Janina sei bereit, die Ionischen Inseln
anzugreifen. Diese Nachricht bewog den Admiral, sofort seine Eroberungen
auf den Inseln preiszugeben und nach S&uuml;den in See zu gehen. Er kam mit
dem Heer zuerst nach Cattaro.<a name="FNanchor_61_61" id="FNanchor_61_61" /><a href="#Footnote_61_61" class="fnanchor">[61]</a> Und von da aus fuhr er weiter nach
Korfu. In der Bucht blieb der Kapit&auml;n <i>Baratinski</i> mit drei Kreuzern
zur&uuml;ck. Sankovski war Zivilverwalter der Bocca, und der Vladika
versprach, Cattaro vom Lande aus zu verteidigen.</p>

<p>Nach seinem R&uuml;ckzug nach Zavtat, blieb Marmont nicht lange in diesem
Ort, sondern ging nach Ragusa. Vorl&auml;ufig gab er den Gedanken, die Bocca
zu erobern, auf, oder richtiger ausgedr&uuml;ckt: Jetzt traf er alle
m&ouml;glichen Massregeln und Vorbereitungen, um die Stadt Ragusa als den
Ausgangspunkt f&uuml;r jene Eroberung zu befestigen. Napoleon selbst machte
grosse Pl&auml;ne in bezug auf diese Stadt, Marmont sagt dar&uuml;ber folgendes:
&laquo;L'Empereur avait sur Raguse les projets les plus &eacute;tendus: cette ville
devait devenir notre grande place maritime dans les mers de l'Orient, et
&ecirc;tre dispos&eacute;e pour satisfaire aux besoins d'une nombreuse escadre, qui y
aurait habituellement stationnn&eacute;.&raquo;<a name="FNanchor_62_62" id="FNanchor_62_62" /><a href="#Footnote_62_62" class="fnanchor">[62]</a> Prinz Eugen schrieb an Marmont am
8. September 1806: &laquo;Sa Majest&eacute; esp&egrave;re que vous aurez pu profiter du
temps pour vous organiser, armer et fortifier Raguse. C'est un point
tr&egrave;s important dans les circonstances actuelles, puisque l'on croit que
la Russie va d&eacute;clarer la guerre &agrave; la Porte et marcher sur
Constantinople.&raquo; (Marmonts Mem. X, p. 80.) Darum gab sich Marmont alle
M&uuml;he, Ragusa in geh&ouml;rigen Verteidigungszustand zu setzen. Die zwei
Bergfestungen &uuml;ber der Stadt wurden verbessert und neu ausger&uuml;stet. Das
gleiche tat der General mit den kleinen Inseln in der N&auml;he der Stadt.
Und schliesslich gab er dem General Lauriston viele Instruktionen,
&uuml;berliess ihm 4500 Mann und reiste am 1. November nach Spalato ab.<a name="FNanchor_63_63" id="FNanchor_63_63" /><a href="#Footnote_63_63" class="fnanchor">[63]</a>
Diese Zahl war zu gering. Daher ist es kein Wunder, dass die Franzosen
keinen Angriff in Abwesenheit Senjavins auf die Bocca zu unternehmen
wagten.</p>

<p>Am 11. Oktober schrieb <i>Sebastiani</i> aus Konstantinopel an Marmont: &laquo;Une
rupture para&icirc;t in&eacute;vitable entre la Russie et la Sublime Port&eacute;.&raquo;<a name="FNanchor_64_64" id="FNanchor_64_64" /><a href="#Footnote_64_64" class="fnanchor">[64]</a> Am
30. Dezember war dieser Bruch vollzogen. Die T&uuml;rkei erkl&auml;rte Russland
den Krieg. Und am 29. Januar 1807 bekam Marmont eine Instruktion aus
Napoleons Lager bei <i>Warschau</i> von dem General-Major, in der es hiess:
&laquo;L'Empereur est aujourd'hui ami sinc&egrave;re de la Turquie, et ne d&eacute;sire que
lui faire du bien; conduisez-vous donc en cons&eacute;quence.&raquo; Und am Tage
vorher schrieb Sebastiani noch deutlicher, wie Marmont die T&uuml;rken
unterst&uuml;tzen sollte: Ali-Pascha ... manque de boulets du calibre de
douze et de seize, ainsi que de poudre. Je vous prie en gr&acirc;ce de faire
tous vos efforts pour lui en envoyer le plus que vous pourrez, soit par
terre, soit par mer, et m&ecirc;me, s'il est possible, de lui exp&eacute;dier
quelques officiers d'artillerie.&raquo;<a name="FNanchor_65_65" id="FNanchor_65_65" /><a href="#Footnote_65_65" class="fnanchor">[65]</a> Und am 30. M&auml;rz schrieb derselbe:
&laquo;Les paclias de Bosnie et de Scutari ont re&ccedil;u ordre de vous seconder de
tous leurs moyens, et m&ecirc;me de se r&eacute;unir &agrave; vous pour combattre les
Mont&eacute;n&eacute;grins et Cattaro.&raquo;<a name="FNanchor_66_66" id="FNanchor_66_66" /><a href="#Footnote_66_66" class="fnanchor">[66]</a>&#8212;Wir haben diese Briefausz&uuml;ge angef&uuml;hrt,
um zu zeigen, wie die Verbindung zwischen den Franzosen und den T&uuml;rken
sich so schnell festigte, dass sie ein gemeinsames Vorgehen auf allen
Punkten bewirken konnten und wie die den T&uuml;rken von General Marmont
zuteilgewordene Unterst&uuml;tzung gegen die Montenegriner und Russen zu
erkl&auml;ren sei.</p>

<p>General Marmont half den T&uuml;rken in der Tat aus allen Kr&auml;ften im Kampfe
gegen die Slaven. Das geschah im Monat Mai. Die Serben aus der
Herzegovina wendeten sich an den Vladika mit der Bitte um Unterst&uuml;tzung
gegen die Gewalttaten der T&uuml;rken, von denen sie seit Beginn des
russisch-t&uuml;rkischen Krieges ganz unmenschlich und grausam behandelt
wurden. Der Vladika erkl&auml;rte sich sofort bereit, ihnen seine Hilfe gegen
die Tyrannei angedeihen zu lassen. Er besprach die Sache mit Sankovski.
Dieser sagte, dass er direkten Befehl von seiner Regierung habe, den
Slaven nach M&ouml;glichkeit beizustehen. Er gestattete also, dass die
russischen Truppen mit den Montenegrinern gegen die T&uuml;rken in der
Herzegovina ziehen sollten und gab demgem&auml;ss sofort den Heerf&uuml;hrern in
Risano und Castelnuovo Instruktionen. Der gr&ouml;sste Teil der russischen
Armee in der Bocca zog nach der Herzegovina, in zwei Richtungen, auf
<i>Trebinje</i> und <i>Onogoschte</i> zu. Die Montenegriner vereinigten sich
unterwegs mit den Russen. Alles war im besten Gang. Die genannten
Ortschaften wurden belagert, die t&uuml;rkischen H&auml;user in der Umgebung stark
besch&auml;digt. Nun aber brach ein Zwist unter den russischen Befehlshabern
aus, der diese ganze Expedition zum Scheitern brachte. Die Armee kehrte
unverrichteter Sache heim.</p>

<p>Der Valdika aber wollte die Sache nicht ruhen lassen. Die Klagen gegen
die t&uuml;rkische Gewaltt&auml;tigkeit h&auml;uften sich von Tag zu Tag immer mehr. Er
suchte Kriegsmittel und versammelte das Heer. Am 30. Mai &uuml;berschritt er
die herzegovinische Grenze mit 3000 Montenegrinern und 400 Russen und
griff die Stadt <i>Klobuk</i> an.<a name="FNanchor_67_67" id="FNanchor_67_67" /><a href="#Footnote_67_67" class="fnanchor">[67]</a> Hier gab es eine starke Festung, welche
nicht leicht zu erobern war. Die T&uuml;rken verteidigten sich in jenem
Bollwerk. Sie, h&auml;tten sich endlich doch den Angreifern ergeben m&uuml;ssen,
w&auml;ren im entscheidenden Augenblicke die Franzosen ihnen nicht zu Hilfe
gekommen. Marmont stand mit dem Pascha von Trebinje, <i>Suliman</i>, auf sehr
freundschaftlichem Fusse. Den fr&uuml;hern Pascha von Trebinje hatte der
franz&ouml;sische General abgesetzt, weil er eine den Franzosen feindliche
Gesinnung hegte. Der neue Pascha wurde von Marmont eingesetzt. Dieser
sandte den General Launay dem Suliman-Pascha gegen die Slaven zu Hilfe.
Launay nahm 1000 Soldaten mit und sammelte unterwegs bis nach Klobuk hin
noch 2000 T&uuml;rken. Diese Schar fiel den Slaven in den R&uuml;cken. Diese
fanden sich nun zwischen zwei Feuern. Die russische Abteilung geriet in
eine solche Enge, dass sie sich ganz ergeben musste. Die Montenegriner
zogen nach heftigem Kampfe und bedeutenden Verlusten zur&uuml;ck.</p>

<p>Zur Ehre des Generals Launay soll hier eine Tat seiner Menschlichkeit
und seines Edelmutes erw&auml;hnt werden. Als n&auml;mlich die T&uuml;rken alle
russischen Gefangenen enthaupten wollten, trat er f&uuml;r diese ein und
suchte dieses barbarische Vorgehen seiner Verb&uuml;ndeten zu vereiteln.
Vergeblich aber waren alle seine freundschaftlichen Mahnungen,
vergeblich auch seine Drohungen. Er griff daher zu einem absonderlichen,
doch h&ouml;chst vorteilhaften Mittel. Er kaufte die Gefangenen los und
zahlte einen Louisdor f&uuml;r den Kopf. Bald darauf bereuten es die
Verk&auml;ufer, und sie wollten dem General das genommene Geld zur&uuml;ckgeben,
damit ihnen der grosse Genuss des Blutbades nicht verloren gehe.<a name="FNanchor_68_68" id="FNanchor_68_68" /><a href="#Footnote_68_68" class="fnanchor">[68]</a></p>

<p>Ausser den K&auml;mpfen in der Herzegovina gegen die Slaven im Vereine mit
den T&uuml;rken hatte Marmont einige kleinere Gefechte mit Senjavin an der
K&uuml;ste Mittel-Dalmatiens, bei Spalato und <i>Poliza</i>, die aber zu seinem
Nachteile entschieden wurden. In die Beschreibung dieser K&auml;mpfe wollen
wir uns hier nicht n&auml;her einlassen, da dieselben in einen andern
Zusammenhang geh&ouml;ren. Denn unser unmittelbare Zweck ist, das Schicksal
der Bocca zu verfolgen und nur die Ereignisse zu ber&uuml;hren, die dieses
Schicksal bestimmt haben, und ferner zu zeigen, wie dieses kleine, arme
und doch h&ouml;chst romantische Land auf die politische Situation Europas
einen nicht geringen Einfluss aus&uuml;bte.</p>


<h3><a name="sec11" id="sec11" />11. Uebergabe der Bocca nach dem Tilsiter Frieden.</h3>

<p>In der Bocca herrschte bereits einige Monate Ruhe. Die Festungen bei
Castelnuovo und Cattaro wurden nat&uuml;rlich stets bewacht. Der gr&ouml;sste Teil
der russischen Truppen mit einer kleinen Zahl von Bokelen und Bergleuten
verliess das milit&auml;rische Lager, zog heim und ging seiner gewohnten
t&auml;glichen Besch&auml;ftigung nach. Dann und wann wurden sie bald hier- bald
dorthin zum Kampfe gerufen, wie wir bereits gesehen haben. In der Bocca
selbst gab es seit dem Kampfe bei Castelnuovo keine Schlacht mehr.
Kleinere Gefechte und Scharm&uuml;tzel mit den Franzosen wie mit den
benachbarten T&uuml;rken, die seit ihrer Verbr&uuml;derung mit den ersteren noch
l&auml;stiger und aufdringlicher geworden waren, h&ouml;rten nie auf.</p>

<p>Die Ereignisse in Nordeuropa lenkten wiederum die Aufmerksamkeit der
Bokelen auf sich. Preussens Macht war vernichtet, der Krieg zwischen
Frankreich und Russland in vollem Gange. Das Gl&uuml;ck neigte bald auf
diese, bald auf jene Seite. Die Heere Russlands waren zersplittert; es
k&auml;mpfte im S&uuml;den gegen die T&uuml;rkei und im Nordwesten gegen Napoleon.
England unterst&uuml;tzte seine Bundesgenossen nur durch eine
Flottendemonstration vor Konstantinopel. Es wagte aber keine
milit&auml;rische Hilfe Russland gegen den Welteroberer zu gew&auml;hren.
Oesterreichs Haltung war schwankend. Dieser Staat war durch die
bestandenen Kriege vollst&auml;ndig ersch&ouml;pft. Darum konnte man es mit einem
erschreckten Kinde vergleichen, das auch den kleinsten Schlag f&uuml;rchtet,
von welcher Seite immer derselbe kommen mag. Oesterreich wagte weder mit
Russland noch mit Frankreich zu halten. Es bekundete aber seine
Sympathie sowohl dem einen wie dem andern Staate. Im Herbst des Jahres
1806 schrieb Prinz Eugen an General Marmont: &laquo;Du reste, la France est
dans la meilleure union avec l'Autriche; on ne pr&eacute;voit aucune exp&eacute;dition
contre la Dalmatie.&raquo;<a name="FNanchor_69_69" id="FNanchor_69_69" /><a href="#Footnote_69_69" class="fnanchor">[69]</a> Und im Januar 1807 schrieb an denselben der
General-Major aus dem Hauptlager zu Warschau: &laquo;Jusqu'&agrave; cette heure nous
paraissons toujours assez bien avec l'Autriche, qui para&icirc;t comprendre
qu'elle a beaucoup &agrave; gagner avec la France et &agrave; perdre avec les Russes.
Les Autrichiens craignent les Fran&ccedil;ais, mais ils craignent aussi les
Russes. Il para&icirc;t qu'ils out vu de mauvais oeil l'envahissement de la
Valachie et de la Moldavie.&raquo;<a name="FNanchor_70_70" id="FNanchor_70_70" /><a href="#Footnote_70_70" class="fnanchor">[70]</a></p>

<p>Die Schlacht bei <i>Friedland</i> (14. Juni) entschied endlich alles. Die
Russen unterlagen und nach einigen Tagen kam der Friede zustande. Schon
am 8. Juli schrieb der General-Major an Marmont: &laquo;Je vous exp&eacute;die un
courrier-g&eacute;n&eacute;ral, pour vous faire conna&icirc;tre que la paix est faite entre
la France et la Russie, et que cette derni&egrave;re puissance va remettre en
notre pouvoir Cattaro.&raquo;<a name="FNanchor_71_71" id="FNanchor_71_71" /><a href="#Footnote_71_71" class="fnanchor">[71]</a></p>

<p>Nach dem Tilsiter Vertrag sollte also die Bocca an die Franzosen
&uuml;bergeben werden. Anfangs August bekamen Marmont und Senjavin von ihren
Regierungen Befehle, der eine, die Bocca zu &uuml;bernehmen, und der andere,
dieselbe auszuliefern. General Lauriston hatte die Okkupation der Bocca
zur Aufgabe bekommen. Noch am 26. Juli schrieb er dem russischen Kapit&auml;n
Baratinski, dass der Friede zwischen den beiden Gegnern geschlossen sei,
und dass er n&auml;chstens kommen werde, um die Bocca zu besetzen. Am 10.
August marschierte er in das Land ein und &uuml;bernahm Castelnuovo und zwei
Tage darauf auch Cattaro und die &uuml;brigen St&auml;dte der Bocca.<a name="FNanchor_72_72" id="FNanchor_72_72" /><a href="#Footnote_72_72" class="fnanchor">[72]</a> Die
Franzosen f&uuml;rchteten, dass die Russen Cattaro etwa den Engl&auml;ndern
&uuml;bergeben w&uuml;rden. Dann bekam Marmont den Befehl, in aller Stille die
St&auml;dte und Festungen des Landes zu okkupieren.<a name="FNanchor_73_73" id="FNanchor_73_73" /><a href="#Footnote_73_73" class="fnanchor">[73]</a> Die Okkupation der
Bocca vollzog sich in der Tat in aller Ruhe und Stille. Die Russen zogen
sich freiwillig zur&uuml;ck. Der Vladika war schon vorher wegen Unruhen an
den Grenzen seines Landes aus der Bocca abgezogen.</p>

<p>Die Bocea ergab sich, von allen verlassen, ihrem neuen Herrn.</p>



<hr style="width: 65%;" />
<h2><a name="IV" id="IV" />IV.</h2>

<h2>Die Ereignisse in der Bocca von 1812&#8212;1814.</h2>


<h3><a name="sec12" id="sec12" />12. Die Beziehungen der zwei neuen Nachbarn.</h3>

<p>Bald nach der Besetzung der Bocca di Cattaro schrieb Napoleon an
Marmont: &laquo;Tenez un agent aupr&egrave;s de l'&eacute;v&ecirc;que et t&acirc;cher de vous concilier
cet homme ...&raquo;<a name="FNanchor_74_74" id="FNanchor_74_74" /><a href="#Footnote_74_74" class="fnanchor">[74]</a> Und der Generalmajor aus Warschau gab an Marmont
folgende Instruktion in bezug auf Montenegro: &laquo;Vous ne devez pas,
g&eacute;n&eacute;ral, attaquer les Mont&eacute;n&eacute;grins, mais, au contraire, t&acirc;cher d'avoir
avec eux des int&eacute;lligences et de les ramener &agrave; nous pour les ranger sous
la protection de l'Empereur; mais vous sentez que cette d&eacute;marche doit
&ecirc;tre faite avec toute la dexterit&eacute; convenable.&raquo;<a name="FNanchor_75_75" id="FNanchor_75_75" /><a href="#Footnote_75_75" class="fnanchor">[75]</a> Fragt jemand: &laquo;Was
lag Napoleon an guten Beziehungen zu Montenegro und seinem Bischofe, da
er nun einmal die Bocca in seiner Macht hatte?&raquo;, so m&uuml;ssen wir nochmals
an den grossen Einfluss erinnern, den der Vladika auf die Bev&ouml;lkerung
der Bocca und auf das Milit&auml;r Montenegros besass, das die einzige Macht
an der Ostk&uuml;ste des Adriatischen Meeres war, die der franz&ouml;sischen Armee
Widerstand zu leisten vermochte. Marmont selbst, der keine besonderen
Sympathien f&uuml;r den montenegrinischen Bischof hatte, sagt von seinem
Einflusse: &laquo;Son autorit&eacute; positive et l&eacute;gale &eacute;tait peu de chose dans son
pays, <i>mais son influence &eacute;tait sans bornes</i>.&raquo;<a name="FNanchor_76_76" id="FNanchor_76_76" /><a href="#Footnote_76_76" class="fnanchor">[76]</a> Dann ging die Absicht
Napoleons dahin, den Vladika zu bewegen, das russische Protektorat
aufzugeben und das seinige anzuerkennen. Marmont versuchte auf alle
m&ouml;gliche Weise diesen Wunsch Napoleons zu verwirklichen. Die Sache aber
ging nicht so leicht wie sich Marmont dachte. Auf alle Versuche
Marmonts, den Vladika f&uuml;r Napoleons Pl&auml;ne zu gewinnen, antwortete
dieser: &laquo;Wenn Napoleon die T&uuml;rken bekriegen sollte, so kann er immer auf
das ganze Volk Montenegros rechnen.&raquo; Marmont unterliess nicht, den
Vladika auch mit vielen und kostbaren Geschenken zu &uuml;berh&auml;ufen.<a name="FNanchor_77_77" id="FNanchor_77_77" /><a href="#Footnote_77_77" class="fnanchor">[77]</a> Auch
das war vergeblich. Denn was Napoleon wollte, war nicht bloss, dass der
Vladika sein Protektorat ausrufen, sondern auch alle Beziehungen zu
Russland abbrechen sollte. Und dieses letztere w&auml;re, scheint es, f&uuml;r ihn
noch wichtiger wie das erstere gewesen.</p>

<p>Diese Versuche Napoleons dem Vladika gegen&uuml;ber blieben den H&ouml;fen in Wien
und Petersburg nicht verborgen. Diese verhielten sich nat&uuml;rlich nicht
passiv in der Sache, sondern suchten den Vladika wie die Volksh&auml;upter
Montenegros zu bewegen, alle Vorstellungen Marmonts abschl&auml;gig zu
beantworten. Dieser klagte &uuml;ber die &ouml;sterreichischen Intrigen in
Cetinje.<a name="FNanchor_78_78" id="FNanchor_78_78" /><a href="#Footnote_78_78" class="fnanchor">[78]</a> Mit grossem Unwillen sah er, wie die Beziehungen zwischen
Oesterreich und Montenegro von Tag zu Tag immer freundlicher wurden.</p>

<p>In seinem Uebermut verlangte er schliesslich von Napoleon 7-8000 Mann
und 8 Tage Zeit, um Montenegro zu erobern.(!)<a name="FNanchor_79_79" id="FNanchor_79_79" /><a href="#Footnote_79_79" class="fnanchor">[79]</a> Das wurde ihm
nat&uuml;rlich nicht gew&auml;hrt. Unterdessen bekam Marmont Anlass, sich &uuml;ber den
Vladika noch mehr zu beklagen, im dem Augenblick n&auml;mlich, wo er von dem
zwischen Montenegro und seinem ehemaligen Todfeinde, dem Vezier von
<i>Scutari</i>, abgemachten Frieden h&ouml;rte. Dieser verbot den franz&ouml;sischen
Truppen, durch sein Land nach Albanien und Korfu zu ziehen. Es
verbreitete sich sogar das Ger&uuml;cht, dass er einen Einfall in die Bocca
di Cattaro im Verein mit den Montenegrinern plane. Statt dessen aber
geschah etwas anderes, was zu noch gespannteren Beziehungen zwischen
Franzosen und Montenegrinern f&uuml;hrte.</p>

<p>Noch im Sommer 1808 hatten die Franzosen in Cattaro zwei Montenegriner
als angebliche Spione gefangen genommen und ohne weiteres erschossen.
Diese waren der Priester <i>Lazar Radonic</i> aus dem Geschlecht <i>Njegusch</i>
und sein achzehnj&auml;hriger Sohn. Infolgedessen war ganz Montenegro emp&ouml;rt,
insbesondere das genannte Geschlecht. Es gab nun in dem K&uuml;stenlandstrich
zwischen Cattaro und <i>Antivari</i> einen alten Stamm, <i>Braici</i> benannt, der
die neueingef&uuml;hrte franz&ouml;sische Ordnung und Verwaltung nie anerkennen
wollte, sondern sich gegen die franz&ouml;sische Obrigkeit stets auflehnte.
Daher wurden dessen Angeh&ouml;rige von den Montenegrinern, insbesondere von
dem benachbarten Geschlecht <i>Njegusch</i>, aufgereizt und sogar mit
bewaffneter Hand unterst&uuml;tzt. Dar&uuml;ber w&uuml;tend, sandte Marmont den General
<i>Delzons</i>, um diese Aufr&uuml;hrer zu bestrafen. Delzons wurde aber
geschlagen und zur&uuml;ckgedr&auml;ngt, wobei er 50 Mann verlor. Marmont machte
Vorstellungen beim Vladika,<a name="FNanchor_80_80" id="FNanchor_80_80" /><a href="#Footnote_80_80" class="fnanchor">[80]</a> der erkl&auml;rte, von den aufr&uuml;hrerischen
Umtrieben vorher nicht unterrichtet gewesen zu sein. Napoleon war
infolge dieser Ereignisse ausser sich. Er drohte, die Schwarzen Berge
mit dem Blute der Montenegriner zu Roten Bergen zu machen.<a name="FNanchor_81_81" id="FNanchor_81_81" /><a href="#Footnote_81_81" class="fnanchor">[81]</a> Bald
darauf setzte er den montenegrinischen Bischof in der Bocca di Cattaro
ab und unterstellte diese dem von ihm neu gegr&uuml;ndeten dalmatischen
Bistum.</p>

<p>Den weiteren Vorschlag der franz&ouml;sischen Regierung, einen ihrer Konsule
in Cetinje zu akkreditieren und dann eine Strasse zwischen Cattaro und
<i>Nikschic</i> &uuml;ber Cetinje auf eigene Kosten zu bauen, schlug der Vladika
entschieden ab.</p>

<p>So wurden die Beziehungen zwischen den zwei Nachbarn immer tr&uuml;ber, bis
sie sich schliesslich scheinbar wieder besserten. In ebenjenem Jahre kam
ein franz&ouml;sischer Gesch&auml;ftstr&auml;ger, der General <i>Bertrand de Sivray</i>, zum
Vladika und schloss mit ihm den sogenanten <i>Vertrag von Lastva</i>. Dieses
Abkommen erleichterte den Grenzverkehr zwischen den Franzosen und
Montenegrinern. Letzteren wurde der Zugang zu den M&auml;rkten in Cattaro und
Budua freigegeben, unter der Bedingung aber, dass sie an der Grenze ihre
Waffen zur&uuml;ckliessen. Dieser Vertrag vermochte gleichwohl das
feindschaftliche Verh&auml;ltnis zwischen Frankreich und Montenegro nicht zu
&auml;ndern. Von Anfang an waren die Franzosen den Bokelen und
Montenegrinern widerw&auml;rtig. Der Hass gegen Napoleon und seine
uners&auml;ttliche Herrschsucht wurde auf die ganze franz&ouml;sische Nation
&uuml;bertragen. Darum wurden, obwohl die franz&ouml;sische Landesverwaltung
keineswegs unterdr&uuml;ckender und gewaltsamer war als diejenige
&Ouml;sterreichs, die Franzosen von der Bev&ouml;lkerung der Bocca verachtet und
verschm&auml;ht. So sehnte man sich nach einer g&uuml;nstigen Gelegenheit, um
gegen die unertr&auml;gliche Fremdherrschaft aufzustehen.</p>

<p>Im Jahre 1811 dachte Napoleon an eine Unterwerfung Montenegros; er liess
sich sogar einen Plan f&uuml;r einen Feldzug gegen dieses Land
ausarbeiten.<a name="FNanchor_82_82" id="FNanchor_82_82" /><a href="#Footnote_82_82" class="fnanchor">[82]</a> Andere Ereignisse lenkten aber seine Aufmerksamkeit von
Montenegro ab, und so gab er seine Absichten wieder auf.</p>


<h3><a name="sec13" id="sec13" />13. Ausbruch neuer Feindseligkeiten. K&auml;mpfe bei Budua, Troiza und
Castelnuovo.</h3>

<p><i>Gauthier</i>, der Kommandant von Cattaro, bem&uuml;hte sich gerade um diese
Zeit, den Vladika von jeglichen kriegerischen Pl&auml;nen abzubringen. Im
Herbst 1811 sah man die englischen Kriegsschiffe oft an der bokelischen
K&uuml;ste vorbeifahren. Ein Teil der englischen mittell&auml;ndischen Flotte
stationierte bei der Insel <i>Lissa</i>, die die Engl&auml;nder im Jahre 1810 den
Franzosen weggenommen hatten. Als Gauthier erfuhr, dass der englische
Marinekapit&auml;n <i>William Hoste</i>, welcher Befehlshaber &uuml;ber die Schiffe bei
Lissa war, in geheimen Verhandlungen mit dem montenegrinischen Vladika
stehe, f&uuml;rchtete er, diese Verhandlungen mochten vielleicht Cattaro und
ihn angehen. Er schrieb deswegen einen Warnungsbrief an den Vladika.
Dieser Brief, der am 23. Februar 1812 geschrieben wurde, lautet
folgendermassen: &laquo;Ich weiss wohl, dass die englischen Agenten zu Ihnen
kommen werden, aber die Engl&auml;nder sind listig. Nehmen Sie sich, Ihre
Hochw&uuml;rden, in acht, damit jene Sie nicht betr&uuml;gen, wie sie alle
Kontinentalstaaten betrogen haben, welche sie in ungl&uuml;ckliche Kriege
gest&uuml;rzt und dann verlassen haben. M&ouml;gen sich die Montenegriner in die
Angelegenheiten grosser V&ouml;lker nicht einmischen, sondern Frieden halten
und Freunde ihrer Nachbarn, der Franzosen, sein. Auf diese Weise werden
sie ihren Wohlstand, ihre Unabh&auml;ngigkeit und ihre Ruhe bewahren.&raquo;<a name="FNanchor_83_83" id="FNanchor_83_83" /><a href="#Footnote_83_83" class="fnanchor">[83]</a></p>

<p>Diese Mahnung n&uuml;tzte nichts. Denn bald darauf erschien in Cetinje der
englische Offizier <i>Danys</i>, den Hoste entsandt hatte. Er sprach mit dem
Vladika &uuml;ber die Vertreibung der Franzosen und die Befreiung der Bocca.
Er versprach englische Unterst&uuml;tzung vom Meere aus. Nur &uuml;berliess er es
dem Vladika, den g&uuml;nstigen Augenblick zum Angriff zu w&auml;hlen und Hoste
davon rechtzeitig in Kenntnis zu setzen. Diese Botschaft war f&uuml;r den
Vladika h&ouml;chst erfreulich und willkommen. Doch er wollte nicht allzu
eilig sein. Er wartete geduldig auf den geeigneten Augenblick. Was er
eilig tat, das war die Vorbereitung zu neuem Kampf.</p>

<p>Erst nach der franz&ouml;sischen Niederlage in Russland, erliess er am 8.
September 1813 eine Proklamation an das Volk, in welcher er dasselbe zum
Kampf gegen die Franzosen aufforderte. Dieser langersehnte Ruf des
Vladika wurde von den Montenegrinern freudigst aufgenommen. Sie
brauchten nicht viel Zeit, um sich kriegsbereit zu machen. Zugleich
sandte der Vladika einen B&uuml;rger aus Cattaro, <i>Zifra</i>, nach Lissa zu dem
Kapit&auml;n Hoste.<a name="FNanchor_84_84" id="FNanchor_84_84" /><a href="#Footnote_84_84" class="fnanchor">[84]</a> Ohne eine Antwort von dem englischen Kommandanten der
Eskader abzuwarten, zog der Vladika sofort mit seinem versammelten Heere
nach <i>Budua</i>, das er am 21. September belagerte. Nach zwei Tagen ergab
sich die Stadt, und bald folgten alle umliegenden Ortschaften ihrem
Beispiel<a name="FNanchor_85_85" id="FNanchor_85_85" /><a href="#Footnote_85_85" class="fnanchor">[85]</a> und schlossen sich den Montenegrinern an.</p>

<p>Der Vladika hatte nicht das ganze Heer mitgenommen. Ein Teil desselben,
unter F&uuml;hrung von <i>Vuko Radonic</i>, griff am 22. September die Festung von
Cattaro, <i>Troiza</i>, an. Die Franzosen kamen aus der Stadt der Festung zu
Hilfe. In heftigem Kampfe wurden die Montenegriner zweimal durch das
Gesch&uuml;tzfeuer zur&uuml;ckgeworfen. Diese Festung war die beste und st&auml;rkste
neben derjenigen in Castelnuovo. Sie wurde gesch&uuml;tzt nicht bloss durch
ihre eigenen Gesch&uuml;tze, sondern auch durch solche, die auf dem steilen
Abhang der Stadt zur Verteidigung aufgestellt waren. Bei den
unerm&uuml;dlichen Angriffen der Montenegriner vermochte sich die Festung
dennoch nicht lange zu behaupten. Als die Franzosen einsahen, dass sie
die Festung &uuml;bergeben m&uuml;ssten, z&uuml;ndeten sie eine Unmasse Pulver an und
steckten dieselbe in Brand.</p>

<p>Nach diesen zwei K&auml;mpfen schrieb der Vladika wiederum an Hoste und
ersuchte ihn, baldigst mit der Eskader vor Cattaro zu erscheinen. Der
Eingang in die Bucht wurde der englischen Flotte insbesondere
erleichtert durch zwei andere kleinere Siege &uuml;ber die Franzosen. Die
franz&ouml;sischen Batterien waren auf den zwei die Bucht &uuml;berragenden, sich
gegen&uuml;berliegenden Bergen <i>Verige</i> und <i>Rosse</i> aufgestellt. An dieser
Stelle h&auml;tte darum keine feindliche Macht ohne grosse Gefahr nach
Cattaro vorzudringen vermocht. Um von dort die Franzosen zu vertreiben,
griffen die Montenegriner am 27. September die franz&ouml;sische Batterie auf
dem Verige an und bem&auml;chtigten sich derselben nach starkem Feuer und
Gegenfeuer. 14 italienische Soldaten wurden gefangengenommen und drei
zur&uuml;ckgelassene Gesch&uuml;tze gefunden. Am 18. September wurde auch die
andere Batterie auf dem <i>Rosse</i> angegriffen, die Soldaten von dort
vertrieben und vier Gesch&uuml;tze genommen.</p>

<p>Jetzt vermochte also eine Flotte gefahrlos in die Bucht bis vor Cattaro
zu fahren.</p>

<p>Am 12. Oktober lief Hoste in die Bucht ein. Bei seinem Durchgang bis
nach Cattaro konnte er den heftigen K&auml;mpfen zwischen Franzosen und
Bokelo-Montenegrinern auf beiden Seiten der Bucht zusehen. Das waren
Gefechte in den umliegenden D&ouml;rfern, welche von Natur so befestigt sind,
dass ein jedes f&uuml;r sich als ein Bollwerk betrachtet werden kann.
<i>Prtchanj</i> und <i>Dobrota</i> ergaben sich. Bei <i>Perast</i> kam es zu einem
besonders heftigen Zusammenstoss. Die Perastaner vertrieben mit Hilfe
von einigen Montenegrinern die Franzosen und befreiten ihre Stadt. Die
kleine Festung oberhalb von Perast war nicht leicht zu bezwingen;
endlich aber mussten auch hier die Franzosen weichen. Die Perastaner
fanden dort einige Gesch&uuml;tze und andere Waffen. Diese kleine Festung
beherrschte die Insel <i>St. Georg</i> vor Perast, wo sich eine franz&ouml;sische
Batterie befand. Deshalb war ihre Eroberung nun sehr erleichtert. Nach
langer Beschiessung musste sich die Insel ergeben. Die Bokelen nahmen 80
Franzosen gefangen und fanden daselbst 10 Gesch&uuml;tze.</p>

<p>Noch am 10. Oktober entsandte der Vladika <i>Sava Plamcuaz</i> mit einer
Abteilung Montenegriner nach Castelnuovo, um die Stadt und beide
Festungen zu belagern und die Verbindung zwischen der Bocca und Ragusa
abzuschneiden. Sobald nun die Engl&auml;nder vor Cattaro angelangt waren, kam
nach einer kurzen Verabredung zwischen dem Kommandanten Hoste und dem
Vladika auch das &uuml;brige Heer nach Castelnuovo. Eine Abteilung Engl&auml;nder
gesellte sich zu den Slaven und marschierte an der K&uuml;ste l&auml;ngs der Bucht
von Cattaro nach Castelnuovo ab. Hoste selbst kehrte mit seinen Schiffen
um und machte gegen&uuml;ber von Castelnuovo halt.</p>

<p>So wurde Castelnuovo stark belagert vom Lande und vom Meere aus. Die
Bombardierung fing sofort an. Die Franzosen leisteten zwei Tage und zwei
N&auml;chte lang z&auml;hen Widerstand. Aber l&auml;nger vermochten sie sich nicht zu
halten. Sie ergaben sich, und somit fielen auch beide Festungen
Castelnuovo und <i>Espagnola</i> den Belagerern in die H&auml;nde. Hoste und
Vladika liessen eine Besatzung in den Festungen und kehrten dann nach
Cattaro zur&uuml;ck.</p>

<p>Von allen St&auml;dten und Festungen der Bocca blieb nur noch Cattaro in dem
Besitz der Franzosen. Und seine Eroberung war doch die Hauptsache. Nun
sollte auch sein Schicksal baldigst entschieden sein.</p>


<h3><a name="sec14" id="sec14" />14. Belagerung und Uebergabe Cattaros.</h3>

<p>Die Bokelen und Montenegriner begaben sich unverz&uuml;glich nach Cattaro und
belagerten es von allen Seiten her. Da Troiza in den vorhergegangenen
K&auml;mpfen zerst&ouml;rt worden war, hatte Cattaro keine eigentliche Festung
mehr. Aber kaum eine Stadt in der Welt ist so gut von Natur befestigt
wie Cattaro. Man braucht bloss auf dem Berge <i>Vrmaz</i> &uuml;ber der Stadt eine
gute Gesch&uuml;tzkette aufzupflanzen, dann ist Cattaro uneinnehmbar. Die
Franzosen hatten oben eine gute Batterie, die aber von den
Montenegrinern schon vorher erst&uuml;rmt worden war, und zwar nicht von der
Seite aus, die sie beherrschte, sondern von hinten, d.h. von dem
montenegrinischen Boden aus.</p>

<p>Um Cattaro zu erobern, musste man also unbedingt eine Anzahl Gesch&uuml;tze
auf dem Berge Vrmaz haben. Einige Kanonen hatten die Montenegriner von
den Franzosen erbeutet und einige besassen sie selbst. Die Gesch&uuml;tze,
die man auf St. Georg und in Castelnuovo erobert hatte, nahm Hoste auf
seinen Schiffen mit hin&uuml;ber. Da er aber z&ouml;gerte, diese Gesch&uuml;tze bei
Cattaro auszuladen und dieselben auf den Vrmaz hinaufziehen zu lassen,
f&uuml;rchteten die Bokelen, dass er diese Gesch&uuml;tze &uuml;berhaupt nicht gegen
Cattaro brauchen wolle und erhoben deswegen Klage beim Vladika. Dieser
teilte die Sache dem Kommandanten mit und bat ihn, die Sache m&ouml;glichst
zu beschleunigen. Auf diese Vorstellung des Vladika antwortete Hoste mit
einem &uuml;berraschenden Brief, der lautet:</p>

<p>&laquo;Ihre Hochw&uuml;rden! Ich hatte die Ehre, Ihren gestrigen Brief zu erhalten.
Ich bedaure, dass die Bev&ouml;lkerung die Zerst&ouml;rung der Festung St. Georg
b&ouml;se aufgefasst hat, aber das geschah nur zu dem Zweck, dass der
englischen Eskader der Durchgang durch <i>Verige</i> im Falle irgend eines
ung&uuml;nstigen Umstandes gesichert werde.</p>

<p>Ihre Hochw&uuml;rden, die Gesch&uuml;tze werden den Bewohnern zur&uuml;ckgegeben
werden, aber Sie sollen wissen, dass ich die Absicht hatte, dieselben
auf den Berg hinaufzuschaffen und damit Cattaro zu beschiessen. Nun habe
ich meinen Plan ge&auml;ndert und werde nur die K&uuml;ste zwischen Cattaro und
Ragusa blockieren. In dieser Absicht werde ich bald aus der Bucht
hinausfahren, um den Feind zu bewachen.</p>

<p>24. Oktober 1813. Ihr gehorsamer Diener <i>Hoste</i>.&raquo;</p>

<p>&laquo;PS. Der Abbat <i>Brunazzi</i> hat viel Schaden angerichtet. Seine
unerm&uuml;dlichen Intrigen k&ouml;nnen seinem Kaiser und dessen Bundesgenossen
nur schaden, denn er hindert das gemeinsame Werk, das wir unternommen
haben.&raquo;<a name="FNanchor_86_86" id="FNanchor_86_86" /><a href="#Footnote_86_86" class="fnanchor">[86]</a> Dieser Schritt Hostes war begreiflich. Denn er war nie
sicher vor den feindlichen Angriffen vom R&uuml;cken her. Sehr leicht w&auml;re er
in ein Kreuzfeuer geraten, wenn eine feindliche Flotte in die enge Bucht
gekommen w&auml;re. Dann w&auml;re er gezwungen gewesen, h&auml;ufig hinauszugehen und
sich von der Situation auf dem Wasser zwischen der Bucht und Ragusa oder
noch weiter hinaus selbst zu &uuml;berzeugen.</p>

<p>Der Abbat Brunazzi war ein vertrauter Bote des <i>Erzherzogs Franz von
Este</i>, der auf der Insel Lissa weilte. Dieser Abbat kam auf dem
englischen Schiffe zusammen mit Hoste noch am 12. Oktober nach Cattaro.
Er brachte einen Brief des Erzherzogs an den Vladika mit.<a name="FNanchor_87_87" id="FNanchor_87_87" /><a href="#Footnote_87_87" class="fnanchor">[87]</a> In diesem
Schreiben begl&uuml;ckw&uuml;nschte von Este den Vladika wegen seiner Siege &uuml;ber
die Franzosen. Er gab dem Vladika zu verstehen, dass er den englischen
Kommandanten bewogen h&auml;tte, mit den Schiffen nach Cattaro ihm zu Hilfe
zu gehen. Und dann fuhr er fort: &laquo;Wenn das unternommene Werk gl&uuml;ckt, so
werden noch mehr Truppen geschickt werden, um im Verein mit Ihrem Heer
die Bocca zu befreien helfen. Mit dieser kleinen Unterst&uuml;tzung schicke
ich den wohlbekannten Abbat Herrn Brunazzi zu ihnen, welcher hier bei
mir ist und welchem ich diesen Brief &uuml;bergeben werde. Seine
Geschicklichkeit und seine Arbeitsamkeit sch&auml;tze ich hoch. Er war immer
um das allgemeine Wohl der dortigen Gegenden bem&uuml;ht und hat durch seinen
Eifer und Charakter mein Vertrauen erworben. Diesen Mann empfehle ich
Ihnen also; er hat von mir den Auftrag, Ihnen auch m&uuml;ndlich meine
Hochachtung auszusprechen.&raquo;</p>

<p>Dieser &laquo;wohlbekannte&raquo; und &laquo;eifrige&raquo; Abbat wollte sich aber der Sache mit
mehr Eifer, als n&ouml;tig war, annehmen. Seine W&uuml;hlereien, die f&uuml;r
Oesterreich unter der Bev&ouml;lkerung Stimmung machen sollten, und seine
arrogante Haltung den Engl&auml;ndern gegen&uuml;ber mussten nat&uuml;rlicherweise den
Kapit&auml;n Hoste verletzen. Wir werden bald sehen, wie dieser Abbat in der
Tat der gemeinsamen Sache mehr geschadet als gen&uuml;tzt hat.</p>

<p>Von der Absicht Hostes unterrichtet, schrieb der Vladika ihm sofort und
bat ihn dringend, nicht aus der Bucht wegzugehen, bevor Cattaro
eingenommen w&auml;re. &laquo;Mit Ihrem Weggehen,&raquo; schrieb der Vladika, &laquo;werden
Sie die Hoffnung der verb&uuml;ndeten H&ouml;fe zerst&ouml;ren. Denn Cattaro
einzunehmen, ist der eigentliche Zweck unser aller Bem&uuml;hungen. Und
gerade jetzt, wo sich die beste Gelegenheit dazu bietet, wollen Sie
weggehen.&raquo;<a name="FNanchor_88_88" id="FNanchor_88_88" /><a href="#Footnote_88_88" class="fnanchor">[88]</a> Hoste antwortete darauf: &laquo;Da Cattaro von allen Seiten
belagert ist, finde ich mein weiteres Verweilen hier unn&ouml;tig. Aber
dennoch will ich mich nicht weit von hier entfernen; ich gehe bis nach
Ragusa, um den Feind zu bewachen, und werde &ouml;fters herkommen, um mich
mit Ihnen zu treffen.&raquo;<a name="FNanchor_89_89" id="FNanchor_89_89" /><a href="#Footnote_89_89" class="fnanchor">[89]</a></p>

<p>Hoste &uuml;bergab den Montenegrinern das Pulver und andere Munition, die
sich auf St. Georg befand, und verliess nach einigen Tagen die Bucht.</p>

<p>Cattaro blieb unter der Belagerung und Bewachung der Montenegriner. Sie
wussten nicht, wie man die Gesch&uuml;tze auf die herniederh&auml;ngenden
Bergspitzen heben und dort aufstellen sollte. Und ohne Gesch&uuml;tze konnten
sie kaum hoffen, die Stadt einzunehmen. Der Vladika war entschlossen,
Cattaro so lange besetzt zu halten, bis die englische Eskader
zur&uuml;ckgekehrt oder bis der Feind durch Hunger gezwungen sich erg&auml;be.</p>

<p>Es traf aber inzwischen ein Umstand ein, der die Eroberung der Stadt
h&auml;tte erm&ouml;glichen k&ouml;nnen, der aber durch den Hochmut und die
Hintertreibungen des Abbat Brunazzi nicht ausgen&uuml;tzt werden konnte. In
der franz&ouml;sischen Armee, die sich in Cattaro befand, waren auch einige
Hundert Kroaten. Diese Kroaten wollten nicht in der belagerten Stadt
verschmachten <i>im Dienste ihres nationalen Feindes</i>, sondern beschlossen
zu entfliehen. In der Nacht zwischen dem 28. und 29. Oktober gelang es
ihnen, aus der Stadt herauszukommen. Sie fl&uuml;chteten sich nach
<i>Prtchanj</i>, wo der Abbat verweilte, und brachten ihm die Schl&uuml;ssel der
Stadttore und drei franz&ouml;sische Fahnen. Der Vladika war diese Nacht eine
halbe Stunde von Cattaro entfernt&#8212;also n&auml;her wie der Abbat&#8212;im Dorfe
<i>Dobrota</i>. H&auml;tte er diese Schl&uuml;ssel bekommen, so h&auml;tte er die Stadt in
der Nacht noch erst&uuml;rmen k&ouml;nnen. Der Abbat vermochte ihm nat&uuml;rlich auch
von Prtschanj aus diese Schl&uuml;ssel zu schicken. Das tat er aber nicht aus
Neid gegen einen orthodoxen Bischof. Die Kroaten waren ja
r&ouml;misch-katholischen Glaubensbekenntnisses und hatten sich nun zu ihm,
dem r&ouml;misch-katholischen Geistlichen, gefl&uuml;chtet. Sein Stolz war in
diesem Augenblick der eines engherzigen Parteimannes.</p>

<p>Erst am 29. Oktober schickte er gegen Mittag dem Vladika die jetzt nicht
mehr brauchbaren Schl&uuml;ssel. Der Vladika war wegen eines solchen
Benehmens von Seiten des Abbats h&ouml;chst erz&uuml;rnt. Er versuchte dennoch am
selben Tage den Stadtkommandanten Gauthier zur Uebergabe zu bewegen.
Dieser war durch das Weggehen der Kroaten jetzt ziemlich geschw&auml;cht.
Gauthier weigerte sich. Er dankte dem Vladika, wies aber seinen
Vorschlag ab.</p>

<p>Hoste kam seinem Versprechen gem&auml;ss &ouml;fters nach der Bucht, besah die
belagerte Stadt und ging wiederum weg. Erst Ende Dezember kam er endlich
mit der festen Absicht, Cattaro einzunehmen. Er f&uuml;hrte die Arbeit aus,
die die unkundigen Montenegriner nicht auszuf&uuml;hren vermochten, n&auml;mlich
die Aufstellung der Gesch&uuml;tze auf dem Berge <i>Vrmaz</i>. Dann begann die
Bombardierung, vom Lande und Wasser her, die einige Tage dauerte. Ganz
in die Enge getrieben, musste Gauthier sich ergeben. Am 8. Januar 1814
wurde die Kapitulation vollzogen. Die Franzosen kamen in die
Gefangenschaft des englischen Komandanten. Die Stadtschl&uuml;ssel &uuml;bernahmen
zwei Mitglieder der bokelischen nationalen <i>Zentralkommission</i> und ein
montenegrinischer Deputierter. Den Franzosen wurde die Ueberfahrt nach
Italien gestattet. In der ganzen Bocca blieb kein Franzose mehr zur&uuml;ck.
Die Bocca war somit vollst&auml;ndig befreit. Nach 2 Tagen verabschiedete
sich der englische Kommandant Hoste vom Vladika und den Montenegrinern
und fuhr aus der Bucht di Cattaro nach Lissa.</p>

<p>So blieb die Bocca in den H&auml;nden der Bokelen und Montenegriner und wurde
von der Zentralkommission verwaltet.</p>

<p>Jene Zentralkommission wurde am 10. November gew&auml;hlt. An diesem Tage
n&auml;mlich hielten die Bokelen eine Volksversammlung ab, in der sie
beschlossen, sich mit Montenegro zu vereinigen, die Oberhoheit des
montenegrinischen Bischofs anzuerkennen und in ihrem eigenen Lande eine
Verwaltung auf republikanischer Grundlage einzurichten. Als Vorbild
diente ihnen die fr&uuml;here republikanische Konstitution von Ragusa.
Ragusa hatte einen Senat, welcher alle drei Jahre eines seiner
Mitglieder zum Pr&auml;sidenten (&laquo;Prinz&raquo;) w&auml;hlte. Die Bokelen schufen eine
Zentralkommission, die aus 18 Mitgliedern bestand, und deren Pflicht und
Aufgabe es war, das Land zu verwalten.</p>

<p>Nachdem diese neue Ordnung der Dinge ins Leben gerufen und gefestigt
worden war, w&auml;hlte die Zentralkommission einen Sendboten, der eine
Zirkularnote den europ&auml;ischen Grossm&auml;chten &uuml;bermitteln sollte. In dieser
Note wurden jene Neuordnungen in der Bocca beschrieben und die M&auml;chte
gebeten, dieselbe anzuerkennen. Seitens des Vladika wurde ein besonderer
Deputierter nach Petersburg und Wien zu dem gleichen Zwecke entsandt.</p>

<p>Kaum waren diese Deputierten abgereist, so verbreitete sich das Ger&uuml;cht
in der Bocca, ein &ouml;sterreichisches Heer marschiere nach S&uuml;d-Dalmatien.
Dieses Ger&uuml;cht bewahrheitete sich. Als Hoste kam, um Caltaro zu
bombardieren, drang der &ouml;sterreichische General <i>Milutinovic</i> mit einem
grossen Heer bis Castelnuovo vor. Er hatte vom Kaiser den Auftrag, den
Montenegrinern und Engl&auml;ndern bei der Einnahme Cattaros zu helfen. Als
nun Cattaro inzwischen auch ohne seine Hilfe erobert worden war, kehrte
General Milutinovic mit seinem Heere wiederum nach Norden zur&uuml;ck.</p>

<p>Am 10. Juni trafen die Sendboten wieder in der Bocca ein. Sie brachten
eine f&uuml;r die Bocca trostlose Antwort von den H&ouml;fen mit sich. Die Bocca
solle jetzt Oesterreich &uuml;bergeben werden. Alexander richtete ein vom 1.
Juni aus Paris datierendes Schreiben an die Bokelen, in welchem er sie
versicherte, dass sie unter Oesterreichs Herrschaft dieselben
Verg&uuml;nstigungen geniessen und dieselbe Freiheit haben w&uuml;rden, die ihnen
auch Venedig ehedem gew&auml;hrt hatte.</p>

<p>Zugleich mit diesem Sendboten kam General Milutinovic wieder nach der
Bocca zur&uuml;ck. Er hatte von seinem Kaiser den Befehl, das Land zu
okkupieren, was er auch in einigen Tagen vollzog. Die Bocca leistete
keinen Widerstand, dazu fehlte ihr die Kraft.<a name="FNanchor_90_90" id="FNanchor_90_90" /><a href="#Footnote_90_90" class="fnanchor">[90]</a></p>



<hr style="width: 65%;" />
<h2><a name="Quellen_und_Literatur" id="Quellen_und_Literatur" />Quellen und Literatur.</h2>


<p><i>M&eacute;moires du Mar&eacute;chal, duc de Raguse</i>, liv. X-XIV, Paris 1857.</p>

<p><i>Tagebuch eines Marineoffiziers</i>, von Vladimir Bronewski, St. Petersburg
1818 (russisch). (Eine fleissige und minuti&ouml;se Beschreibung aller
Ereignisse in der Bocca di Cattaro, vom Anfang 1806 bis Sommer 1807.)</p>

<p><i>Schriftst&uuml;cke der russischen Zaren</i>, befindlich in Cetinje im
Staatsarchiv. (Von Peter dem Grossen bis Nicola I.)</p>

<p><i>Sammlung der offiziellen Akten und Korrespondenzen des Vladika Peter
I.</i>&#8212; Aus dem Italienischen ins Serbische &uuml;bersetzt und in Grlica f&uuml;r
das Jahr 1838 gedruckt.</p>

<p><i>&quot;Grlica&quot;</i>, eine Zeitschrift f&uuml;r die serbische Geschichte, Cetinje
1833&#8212;1838 (serbisch).</p>

<p><i>Geschichte Montenegros</i>, D. Milakovic, Zara 1856 (serbisch). Enthaltend
wertvolle Dokumente, sowohl im Text wie auch in einem Anhang.</p>

<p><i>Zehn Jahre &ouml;sterreichischer Politik</i>, 1801-1810, von Adolf Beer,
Leipzig 1877.</p>

<p><i>Zur Geschichte der orientalischen Frage</i>, Briefe aus dem Nachlasse
Friedrichs von Gentz, Wien 1877.</p>

<p><i>Engel: Geschichte des Freistaates Ragusa</i>, Wien 1807.</p>

<p><i>Gelcic: Dello sviluppo civile di Ragusa</i>, Ragusa 1884.</p>

<p><i>Kirchmayer: Das Ende des aristokratischen Freistaates Ragusa</i>, Zara
1900.</p>

<p><i>C. Villari: The Republik of Ragusa</i>, London 1904. Enthaltend einige
wichtige Dokumente.</p>

<p><i>Wilkinson: Dalmatia and Montenegro</i>, London 1848.</p>

<p><i>A.J. Evans: Illyrian letters</i>, London 1878.</p>

<p><i>Strangford: The Eastern Shores of the Adriatic</i>, London 1864.</p>

<p><i>Paton: Highlands and Islands of the Adriatic</i>, London 1849.</p>

<p><i>Schmidt: Das K&ouml;nigreich Dalmatien</i>, Wien 1843.</p>

<p><i>X. Marmier: Lettres sur l'Adriatique et le Montenegro</i>, Paris 1854.</p>

<p><i>Cyprien Robert: Les Slaves de la Turquie</i>, 2 vol., Paris 1844. Im
ersten Band Montenegro und die Bocca.</p>

<p><i>Joh. Wilh. Zinkeisen: Geschichte des Osmanischen Reiches in Europa</i>,
I.&#8212;VII. J., Gotha 1863. Wichtig ist f&uuml;r die vorliegende Arbeit nur der
VII. Band.</p>

<p><i>Sir Robert Adair: Geschichtliche Denkschrift einer Sendung an den
Wiener Hof im Jahre 1806</i>, Berlin 1846 (aus dem Englischen &uuml;bersetzt).</p>

<p><i>Sir Robert Adair: The Negotiations for the Peace of the Dunlanelles in
1808&#8212;1809</i>, I-II vols., London 1845.</p>

<p><i>&#8222;Monumenta Ragusina&quot;</i> in &#8222;monumenta Slavorum medionalium&quot;, Agram 1880
bis 1896.</p>

<p><i>P. Pisani: La Dalmatie de 1797-1815</i>, Paris 1893.</p>

<p><i>Brunswick: Recueil des documents diplomatiques relatifs au
Mont&eacute;n&eacute;gro</i>, Paris 1876.</p>

<p><i>Erber Tullio A.: Storia della Dalmaltia dal 1797-1814</i>, Zara 1892.</p>

<p><i>Dragovitch: Le Mont&eacute;n&eacute;gro et la Russie</i> (Antiquit&eacute;s russes), 1882.</p>

<p><i>Rovinski: Rapports de la Russie et des Serbes</i>, 1877.</p>

<p><i>A. Boppe: Documents in&eacute;dits sur les rlations de la Serbie avec
Napol&eacute;on</i>, Belgrade 1888.</p>

<p><i>M. Bogdanovitch: Geschichte Alexanders I.</i>, 6 vols., St. Petersburg
1871 (russisch).</p>

<p><i>Rovinski: Geschichte Montenegros</i>, St. Petersburg 1888 (russisch).</p>

<p><i>Schnitzler: Histoire intime de la Russie sous les empereurs Alexandre
et Nicolas</i>, 2 vols., Paris 1847.</p>

<p><i>Nil Popov: Russland und Serbien 1806-1856</i>, 2 vols., Moskau 1869
(russisch).</p>

<p><i>Dobrof: Die S&uuml;dslaven</i>, St. Petersburg 1879 (russisch).</p>

<p><i>Karadschic V.: Montenegro und die Montenegriner</i>, Stuttgart 1837.</p>

<p>Auch:</p>

<p><i>B. V. Kallay: Geschichte der Serben</i>, I-II vols., Wien-Leipzig 1878.</p>

<p><i>Ranke: Die serbische Revolution</i>, Berlin 1844.</p>



<hr style="width: 65%;" />
<h2><a name="FOOTNOTES" id="FOOTNOTES" />Fu&szlig;noten</h2>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1" /><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Das ist ersichtlich aus einem Briefe Talleyrands an den
Imperator. <i>Revue Historique</i>, XXXIX, p. 64.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2" /><a href="#FNanchor_2_2"><span class="label">[2]</span></a> Von Vincent, 26. M&auml;rz 1806.</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3" /><a href="#FNanchor_3_3"><span class="label">[3]</span></a> A. Beer: <i>Zehn Jahre &ouml;sterreichischer Politik</i>, p. 220.</p></div>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4" /><a href="#FNanchor_4_4"><span class="label">[4]</span></a> Schreiben des Erzherzogs Karl an den Kaiser Franz, vom 29.
April 1806. (Im Anhang des Werkes von A. Beer, p. 503-504.)</p></div>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5" /><a href="#FNanchor_5_5"><span class="label">[5]</span></a> A. Beer, p. 220.</p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6" /><a href="#FNanchor_6_6"><span class="label">[6]</span></a> A. Beer, p. 224.</p></div>

<div class="footnote"><p><a name="Footnote_7_7" id="Footnote_7_7" /><a href="#FNanchor_7_7"><span class="label">[7]</span></a> General <i>Marmont</i> sagt in seinen <i>M&eacute;moires:</i> L'Empereur se
trouvait jet&eacute; dans un grand mouvement; les tr&ocirc;nes s'&eacute;croulaient ou
s'&eacute;levaient en sa pr&eacute;sence, et cette petite affaire en resta l&agrave;.&mdash;Liv.
X, p. 25.</p></div>

<div class="footnote"><p><a name="Footnote_8_8" id="Footnote_8_8" /><a href="#FNanchor_8_8"><span class="label">[8]</span></a> Dieser Artikel ist in der &laquo;<i>Geschichte Montenegros</i>&raquo; von
Milakovic angegeben, p. 210.</p></div>

<div class="footnote"><p><a name="Footnote_9_9" id="Footnote_9_9" /><a href="#FNanchor_9_9"><span class="label">[9]</span></a> Serbisch <i>Vladika</i> genannt. Der K&uuml;rze wegen werden wir
diesen Ausdruck weiterhin brauchen.</p></div>

<div class="footnote"><p><a name="Footnote_10_10" id="Footnote_10_10" /><a href="#FNanchor_10_10"><span class="label">[10]</span></a> Grliza von 1836, p. 78.</p></div>

<div class="footnote"><p><a name="Footnote_11_11" id="Footnote_11_11" /><a href="#FNanchor_11_11"><span class="label">[11]</span></a> Grliza 1837, p. 41.</p></div>

<div class="footnote"><p><a name="Footnote_12_12" id="Footnote_12_12" /><a href="#FNanchor_12_12"><span class="label">[12]</span></a> Milacovic, p. 240.</p></div>

<div class="footnote"><p><a name="Footnote_13_13" id="Footnote_13_13" /><a href="#FNanchor_13_13"><span class="label">[13]</span></a> Grliza, 1837, p. 41&#8212;43, vergl. Milacovic, Gesch. Mont., p.
240&#8212;241.</p></div>

<div class="footnote"><p><a name="Footnote_14_14" id="Footnote_14_14" /><a href="#FNanchor_14_14"><span class="label">[14]</span></a> Milutinovic, p. 320.</p></div>

<div class="footnote"><p><a name="Footnote_15_15" id="Footnote_15_15" /><a href="#FNanchor_15_15"><span class="label">[15]</span></a> Das Schreiben befindet sich in dem Staatsarchiv zu
Cetinje.</p></div>

<div class="footnote"><p><a name="Footnote_16_16" id="Footnote_16_16" /><a href="#FNanchor_16_16"><span class="label">[16]</span></a> Dieses Schreiben auch in demselben Archiv aufbewahrt.</p></div>

<div class="footnote"><p><a name="Footnote_17_17" id="Footnote_17_17" /><a href="#FNanchor_17_17"><span class="label">[17]</span></a> Das Schreiben im Archiv zu Cetinje.</p></div>

<div class="footnote"><p><a name="Footnote_18_18" id="Footnote_18_18" /><a href="#FNanchor_18_18"><span class="label">[18]</span></a> Im Archiv zu Cetinje. (Schreiben vom 12. Mai 1798.)</p></div>

<div class="footnote"><p><a name="Footnote_19_19" id="Footnote_19_19" /><a href="#FNanchor_19_19"><span class="label">[19]</span></a> Im Archiv zu Cetinje aufbewahrt.</p></div>

<div class="footnote"><p><a name="Footnote_20_20" id="Footnote_20_20" /><a href="#FNanchor_20_20"><span class="label">[20]</span></a> Im Archiv zu Cetinje.</p></div>

<div class="footnote"><p><a name="Footnote_21_21" id="Footnote_21_21" /><a href="#FNanchor_21_21"><span class="label">[21]</span></a> Im Archiv der Metropolie zu Cetinje.</p></div>

<div class="footnote"><p><a name="Footnote_22_22" id="Footnote_22_22" /><a href="#FNanchor_22_22"><span class="label">[22]</span></a> Milacovic, p. 237.</p></div>

<div class="footnote"><p><a name="Footnote_23_23" id="Footnote_23_23" /><a href="#FNanchor_23_23"><span class="label">[23]</span></a> Pojob Nil. IV, 218.</p></div>

<div class="footnote"><p><a name="Footnote_24_24" id="Footnote_24_24" /><a href="#FNanchor_24_24"><span class="label">[24]</span></a> Nil Pojob, IV, 103-104.</p></div>

<div class="footnote"><p><a name="Footnote_25_25" id="Footnote_25_25" /><a href="#FNanchor_25_25"><span class="label">[25]</span></a> Ein Brief des Vladika gefunden in der Metropolie zu
Cetinje.</p></div>

<div class="footnote"><p><a name="Footnote_26_26" id="Footnote_26_26" /><a href="#FNanchor_26_26"><span class="label">[26]</span></a> Pojov N., p. 106.</p></div>

<div class="footnote"><p><a name="Footnote_27_27" id="Footnote_27_27" /><a href="#FNanchor_27_27"><span class="label">[27]</span></a> Bogdanovitch, p. 283&#8212;85.</p></div>

<div class="footnote"><p><a name="Footnote_28_28" id="Footnote_28_28" /><a href="#FNanchor_28_28"><span class="label">[28]</span></a> Im Archiv zu Cetinje.</p></div>

<div class="footnote"><p><a name="Footnote_29_29" id="Footnote_29_29" /><a href="#FNanchor_29_29"><span class="label">[29]</span></a> Grliza 1837, p. 51&#8212;52.</p></div>

<div class="footnote"><p><a name="Footnote_30_30" id="Footnote_30_30" /><a href="#FNanchor_30_30"><span class="label">[30]</span></a> Grliza 1837, p. 52.</p></div>

<div class="footnote"><p><a name="Footnote_31_31" id="Footnote_31_31" /><a href="#FNanchor_31_31"><span class="label">[31]</span></a> Grliza 1838, p. 44.</p></div>

<div class="footnote"><p><a name="Footnote_32_32" id="Footnote_32_32" /><a href="#FNanchor_32_32"><span class="label">[32]</span></a> Die Kopie dieser Bittschrift ist im Kloster <i>Savina</i>
aufbewahrt.</p></div>

<div class="footnote"><p><a name="Footnote_33_33" id="Footnote_33_33" /><a href="#FNanchor_33_33"><span class="label">[33]</span></a> Grliza 1838, p. 44.</p></div>

<div class="footnote"><p><a name="Footnote_34_34" id="Footnote_34_34" /><a href="#FNanchor_34_34"><span class="label">[34]</span></a> A. Beer, p. 225.</p></div>

<div class="footnote"><p><a name="Footnote_35_35" id="Footnote_35_35" /><a href="#FNanchor_35_35"><span class="label">[35]</span></a> Milacovic, p. 259.</p></div>

<div class="footnote"><p><a name="Footnote_36_36" id="Footnote_36_36" /><a href="#FNanchor_36_36"><span class="label">[36]</span></a> Milacovic, p. 258&#8212;259.</p></div>

<div class="footnote"><p><a name="Footnote_37_37" id="Footnote_37_37" /><a href="#FNanchor_37_37"><span class="label">[37]</span></a> Viele Behauptungen Marmonts sind augenscheinlich
&uuml;bertrieben und oft sogar ganz unwahr, wie wir schon im weiteren sehen
werden. Seine <i>&laquo;Memoires&raquo;</i> sind von ihm in der Tat als eine Apologie
seines Lebens geschrieben worden. Ein strenges Urteil &uuml;ber diese
Apologie Marmonts ist folgendes: &laquo;Si l'on voulait &eacute;tudier sa vie en
adoptant ce qu'il dit sur lui-m&eacute;me dans les neuf volumes laiss&eacute;s &agrave; la
post&eacute;rit&eacute; comme justification de sa conduite, on courrait grand risque
d'&ecirc;tre continuellement &agrave; c&ocirc;te de v&eacute;rit&eacute;.&raquo; (Michauds Biographie
universelle, tome 27, p. 18.) Wenigstens was die Ereignisse in der Bocca
betrifft, stimmt dieses Urteil gr&ouml;sstenteils. Zu bedauern ist es, dass
Europa von diesen Ereignissen lange Zeit hindurch bloss durch Marmont
unterrichtet war.</p></div>

<div class="footnote"><p><a name="Footnote_38_38" id="Footnote_38_38" /><a href="#FNanchor_38_38"><span class="label">[38]</span></a> Mem. X, p. 2.</p></div>

<div class="footnote"><p><a name="Footnote_39_39" id="Footnote_39_39" /><a href="#FNanchor_39_39"><span class="label">[39]</span></a> Mem. X, p. 2.</p></div>

<div class="footnote"><p><a name="Footnote_40_40" id="Footnote_40_40" /><a href="#FNanchor_40_40"><span class="label">[40]</span></a> Mem. X, p. 4&#8212;5.</p></div>

<div class="footnote"><p><a name="Footnote_41_41" id="Footnote_41_41" /><a href="#FNanchor_41_41"><span class="label">[41]</span></a> Mem. X, p. 2.</p></div>

<div class="footnote"><p><a name="Footnote_42_42" id="Footnote_42_42" /><a href="#FNanchor_42_42"><span class="label">[42]</span></a> Mem. X, p. 6.</p></div>

<div class="footnote"><p><a name="Footnote_43_43" id="Footnote_43_43" /><a href="#FNanchor_43_43"><span class="label">[43]</span></a> Milacovic, p. 260.</p></div>

<div class="footnote"><p><a name="Footnote_44_44" id="Footnote_44_44" /><a href="#FNanchor_44_44"><span class="label">[44]</span></a> Marmont sch&auml;tzte die russische Armee auf 7000 Mann (Mem.
X, 11). Darunter hat er Bokelen und Montenegriner nicht gerechnet. Das
war aber stark &uuml;bertrieben. Denn die St&auml;rke des regul&auml;ren und
unregul&auml;ren Heeres betrug insgesamt etwa 9000 Mann. Sicher ist, dass von
dieser Zahl zwei Drittel auf das unregul&auml;re Heer entfielen.</p></div>

<div class="footnote"><p><a name="Footnote_45_45" id="Footnote_45_45" /><a href="#FNanchor_45_45"><span class="label">[45]</span></a> Orliza 1838, p. 46.</p></div>

<div class="footnote"><p><a name="Footnote_46_46" id="Footnote_46_46" /><a href="#FNanchor_46_46"><span class="label">[46]</span></a> Marmonts Mein. X, 9&#8212;10; Milacovic, p. 260&#8212;261.</p></div>

<div class="footnote"><p><a name="Footnote_47_47" id="Footnote_47_47" /><a href="#FNanchor_47_47"><span class="label">[47]</span></a> Nach Marmonts Angabe 5900. Milacovic spricht von 20,000,
die Marmont bei sich hatte (p. 262), mit denen er aber nicht insgesamt
gegen die Montenegriner gezogen sein soll.</p></div>

<div class="footnote"><p><a name="Footnote_48_48" id="Footnote_48_48" /><a href="#FNanchor_48_48"><span class="label">[48]</span></a> Mann. Mem. X, 13.</p></div>

<div class="footnote"><p><a name="Footnote_49_49" id="Footnote_49_49" /><a href="#FNanchor_49_49"><span class="label">[49]</span></a> Marm. Mem. X, 18. Mit wenig Grund kann dann wohl Marmont
das f&uuml;r Herd und Freiheit k&auml;mpfende Volk der Bokelen und Montenegriner
&laquo;<i>peuples barbares</i>&raquo; nennen. &#8212;(Mem. X, 19).</p></div>

<div class="footnote"><p><a name="Footnote_50_50" id="Footnote_50_50" /><a href="#FNanchor_50_50"><span class="label">[50]</span></a> Mem. p. 16.</p></div>

<div class="footnote"><p><a name="Footnote_51_51" id="Footnote_51_51" /><a href="#FNanchor_51_51"><span class="label">[51]</span></a> Marmont nennt Bokelen und Montenegriner ver&auml;chtlich
<i>paysans</i> (selten <i>montagnards</i>). Diese zu bek&auml;mpfen, &laquo;<i>n'&eacute;tait rieu
pour moi</i> (Mem. X, p. 10)&raquo;, meinte er, bevor er gegen sie in den Kampf
zog. Mit diesen verachteten <i>paysans</i> machte er aber ganz b&ouml;se
Erfahrungen und erlitt von ihnen mehr Schl&auml;ge, als er zu gestehen
wagte.</p></div>

<div class="footnote"><p><a name="Footnote_52_52" id="Footnote_52_52" /><a href="#FNanchor_52_52"><span class="label">[52]</span></a> Mem. p. 18.</p></div>

<div class="footnote"><p><a name="Footnote_53_53" id="Footnote_53_53" /><a href="#FNanchor_53_53"><span class="label">[53]</span></a> Milacovic, p. 301.</p></div>

<div class="footnote"><p><a name="Footnote_54_54" id="Footnote_54_54" /><a href="#FNanchor_54_54"><span class="label">[54]</span></a> Grliza 1838, p. 50&#8212;51.</p></div>

<div class="footnote"><p><a name="Footnote_55_55" id="Footnote_55_55" /><a href="#FNanchor_55_55"><span class="label">[55]</span></a> Mem. X, p. 19.</p></div>

<div class="footnote"><p><a name="Footnote_56_56" id="Footnote_56_56" /><a href="#FNanchor_56_56"><span class="label">[56]</span></a> Mem. X, p. 18.</p></div>

<div class="footnote"><p><a name="Footnote_57_57" id="Footnote_57_57" /><a href="#FNanchor_57_57"><span class="label">[57]</span></a> Die Proklamation vom 6. Oktober (24. September), die sich
im Kloster Savina befindet.</p></div>

<div class="footnote"><p><a name="Footnote_58_58" id="Footnote_58_58" /><a href="#FNanchor_58_58"><span class="label">[58]</span></a> Mem., p. 29.</p></div>

<div class="footnote"><p><a name="Footnote_59_59" id="Footnote_59_59" /><a href="#FNanchor_59_59"><span class="label">[59]</span></a> Mem. p. 30.</p></div>

<div class="footnote"><p><a name="Footnote_60_60" id="Footnote_60_60" /><a href="#FNanchor_60_60"><span class="label">[60]</span></a> Grliza 1838, p. 52-53.</p></div>

<div class="footnote"><p><a name="Footnote_61_61" id="Footnote_61_61" /><a href="#FNanchor_61_61"><span class="label">[61]</span></a> Grliza 1838, p. 53.</p></div>

<div class="footnote"><p><a name="Footnote_62_62" id="Footnote_62_62" /><a href="#FNanchor_62_62"><span class="label">[62]</span></a> Mem. X, p. 21.</p></div>

<div class="footnote"><p><a name="Footnote_63_63" id="Footnote_63_63" /><a href="#FNanchor_63_63"><span class="label">[63]</span></a> Mem. X, p. 22.</p></div>

<div class="footnote"><p><a name="Footnote_64_64" id="Footnote_64_64" /><a href="#FNanchor_64_64"><span class="label">[64]</span></a> Mem. X, p. 85.</p></div>

<div class="footnote"><p><a name="Footnote_65_65" id="Footnote_65_65" /><a href="#FNanchor_65_65"><span class="label">[65]</span></a> Mem. X, p. 93.</p></div>

<div class="footnote"><p><a name="Footnote_66_66" id="Footnote_66_66" /><a href="#FNanchor_66_66"><span class="label">[66]</span></a> Mem. X, p. 101.</p></div>

<div class="footnote"><p><a name="Footnote_67_67" id="Footnote_67_67" /><a href="#FNanchor_67_67"><span class="label">[67]</span></a> Marmont, Mem. X, p. 53. Milacovic, p. 280.</p></div>

<div class="footnote"><p><a name="Footnote_68_68" id="Footnote_68_68" /><a href="#FNanchor_68_68"><span class="label">[68]</span></a> Marmont, Mem. X, p. 53-54.</p></div>

<div class="footnote"><p><a name="Footnote_69_69" id="Footnote_69_69" /><a href="#FNanchor_69_69"><span class="label">[69]</span></a> Der Brief vom 8. Sept. 1806, Marmont, Mem. X, p. 80.</p></div>

<div class="footnote"><p><a name="Footnote_70_70" id="Footnote_70_70" /><a href="#FNanchor_70_70"><span class="label">[70]</span></a> Zitiert bei Marmont, Mem. X, p. 90.</p></div>

<div class="footnote"><p><a name="Footnote_71_71" id="Footnote_71_71" /><a href="#FNanchor_71_71"><span class="label">[71]</span></a> Zitiert bei Marmont, Mem. X, p. 106</p></div>

<div class="footnote"><p><a name="Footnote_72_72" id="Footnote_72_72" /><a href="#FNanchor_72_72"><span class="label">[72]</span></a> Grliza 1838, p. 55-56.</p></div>

<div class="footnote"><p><a name="Footnote_73_73" id="Footnote_73_73" /><a href="#FNanchor_73_73"><span class="label">[73]</span></a> Marmont, Mem. X, p. 108.</p></div>

<div class="footnote"><p><a name="Footnote_74_74" id="Footnote_74_74" /><a href="#FNanchor_74_74"><span class="label">[74]</span></a> E. Lavisse, Napoleon, p. 702.</p></div>

<div class="footnote"><p><a name="Footnote_75_75" id="Footnote_75_75" /><a href="#FNanchor_75_75"><span class="label">[75]</span></a> Bei Marmont, Mem. X, p. 107.</p></div>

<div class="footnote"><p><a name="Footnote_76_76" id="Footnote_76_76" /><a href="#FNanchor_76_76"><span class="label">[76]</span></a> Marmont, Mem. X, p. 59.</p></div>

<div class="footnote"><p><a name="Footnote_77_77" id="Footnote_77_77" /><a href="#FNanchor_77_77"><span class="label">[77]</span></a> Marmont, Mem. p. 125.</p></div>

<div class="footnote"><p><a name="Footnote_78_78" id="Footnote_78_78" /><a href="#FNanchor_78_78"><span class="label">[78]</span></a> Marmont, Mem. p. 126.</p></div>

<div class="footnote"><p><a name="Footnote_79_79" id="Footnote_79_79" /><a href="#FNanchor_79_79"><span class="label">[79]</span></a> Marmont, Mem. p. 126.</p></div>

<div class="footnote"><p><a name="Footnote_80_80" id="Footnote_80_80" /><a href="#FNanchor_80_80"><span class="label">[80]</span></a> Mem. 130.</p></div>

<div class="footnote"><p><a name="Footnote_81_81" id="Footnote_81_81" /><a href="#FNanchor_81_81"><span class="label">[81]</span></a> Milacovic, p. 278.</p></div>

<div class="footnote"><p><a name="Footnote_82_82" id="Footnote_82_82" /><a href="#FNanchor_82_82"><span class="label">[82]</span></a> Lavisse, p. 702.</p></div>

<div class="footnote"><p><a name="Footnote_83_83" id="Footnote_83_83" /><a href="#FNanchor_83_83"><span class="label">[83]</span></a> Im Staatsarchiv in Cetinje.</p></div>

<div class="footnote"><p><a name="Footnote_84_84" id="Footnote_84_84" /><a href="#FNanchor_84_84"><span class="label">[84]</span></a> Karadzitch, p. 39.</p></div>

<div class="footnote"><p><a name="Footnote_85_85" id="Footnote_85_85" /><a href="#FNanchor_85_85"><span class="label">[85]</span></a> Orliza 1838, p. 56. Vergl. mit Milacovic, p. 276.</p></div>

<div class="footnote"><p><a name="Footnote_86_86" id="Footnote_86_86" /><a href="#FNanchor_86_86"><span class="label">[86]</span></a> Dieser Brief ist im Archiv der Metropolie zu Cetinje
aufbewahrt.</p></div>

<div class="footnote"><p><a name="Footnote_87_87" id="Footnote_87_87" /><a href="#FNanchor_87_87"><span class="label">[87]</span></a> Dieser Brief ist auch dort.</p></div>

<div class="footnote"><p><a name="Footnote_88_88" id="Footnote_88_88" /><a href="#FNanchor_88_88"><span class="label">[88]</span></a> Im Archiv zu Cetinje.</p></div>

<div class="footnote"><p><a name="Footnote_89_89" id="Footnote_89_89" /><a href="#FNanchor_89_89"><span class="label">[89]</span></a> Idem.</p></div>

<div class="footnote"><p><a name="Footnote_90_90" id="Footnote_90_90" /><a href="#FNanchor_90_90"><span class="label">[90]</span></a> Milacovic, p. 305-308.</p></div>









<pre>





End of the Project Gutenberg EBook of Französisch-slavische Kämpfe in der
Bocca di Cattaro 1806-1814., by Nicola Velimirovitch

*** END OF THIS PROJECT GUTENBERG EBOOK FRANZÖSISCH-SLAVISCHE KÄMPFE ***

***** This file should be named 15891-h.htm or 15891-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/5/8/9/15891/

Produced by Zoran Stefanovic, Ralph Janke and Proofreaders
Europe, http://dp.rastko.net.


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
